#version: 0.2
à ¤
à ¥
Ġ à¤
à¤ ¾
à¥ į
à¤ °
à¥ ĩ
à¤ ¯
à¤ ¿
à¥ Ģ
à¤ ¤
à¤ ²
à¤ ¨
à¤ ķ
à¤ Ĥ
à¤ ¸
à¤ µ
à¤ ļ
à¤ £
à¤ ®
à¥ ĭ
Ġà¤ ķ
à¤ ¹
Ġà¤ ¸
Ġà¤ Ĩ
Ġà¤ ª
à¤ Ł
à¥ ģ
à¤ ª
Ġà¤ ®
à¤¾ à¤Ĥ
à¤ ¦
à¤ §
à¥ Ĥ
à¤ Ĺ
Ġà¤ ¤
Ġà¤ µ
à¤ ¡
Ġà¤ ¹
Ġà¤ ħ
Ġà¤ ľ
à¤ ¶
à¤ ľ
Ġà¤Ĩ à¤£
Ġà¤ ¨
à¤ ·
à¤ ¬
Ġà¤ ı
à¤ ³
Ġà¤ ¦
Ġà¤ ¯
à¥ĩ .
Ġà¤ ¬
Ġà¤ °
à¤ ¥
à¥Ģ .
à¥ ī
à¤ ł
à¤° à¤£
Ġà¤ ²
Ġà¤ Ĺ
Ġà¤ ¶
Ġà¤Ĩ à¤¹
à¥ ħ
Ġ 1
à¤ ĸ
Ġà¤ ļ
à¤® à¤§
à¤µ à¤°
à¤¤ à¤°
Ġà¤ı à¤ķ
à¥ĩ ,
Ġà¤ħ à¤¸
Ġà¤ ī
à¤ «
Ġà¤® à¤§
à¤ Ń
Ġ 2
à¤° à¤¤
Ġà¤ ¡
à¤¿ à¤Ĥ
à¤¾ .
Ġà¤ķ à¤°à¤£
Ġ (
Ġà¤ «
Ġà¤ Ł
Ġ1 9
Ġà¤ª à¤°
Ġà¤ Ń
Ġà¤ Ŀ
à¤° à¤ķ
Ġà¤ ĸ
à¥ Ī
Ġ '
à¤° à¤®
à¥ ĥ
à¤¹ à¤£
à¥Ģ ,
Ġà¤ ĩ
Ġà¤Ĩ à¤²
Ġ2 0
à¤ª à¤°
Ġà¤ ĺ
à¥ĩ à¤Ĥ
à¤¯ à¤ķ
Ġà¤¸ à¤®
à¤ ı
à¤¾ ,
à¤¬ à¤°
Ġà¤µ à¤°
à¤ ĺ
à¤ ±
à¤ Ŀ
à¤ ¢
à¤µ à¤²
Ġà¤¸ à¤°
à¤ Ī
à¤ ĩ
Ġà¤ ĳ
à¤¯ à¤¨
à¤ ģ
Ġ "
< <
Ġà¤ķ à¤°
à¤ ĥ
Ġà¤ħ à¤¨
à¤Ł à¤°
à¤® à¤¨
à¤ª à¤¨
à¤° à¤¸
à¤ķ à¤¡
Ġà¤ķ à¤°à¤¤
à¤Ł à¤¨
0 0
Ġà¤ħà¤¸ à¤²
Ġà¤ħ à¤§
à¤¦ à¤°
à¤ ħ
à¤ Ĭ
Ġà¤® à¤¹
à¤ķ à¤²
à¤µ à¤¤
Ġ20 1
à¤· à¤£
à¥ Į
à¤¹ à¤°
à¤ķ à¤°
Ġà¤ ĵ
à¤µ à¤£
à¤¶ à¤¨
à¤ ī
à¤° à¤ļ
à¤¸ à¤¹
à¤ķ à¤¤
Ġà¤ī à¤¤
à¤¯ à¤¤
à¤¸ à¤°
à¤° à¤µ
1 9
Ġà¤ ł
Ġà¤ §
Ġà¤ı à¤¸
à¤ľ à¤¨
à¤µ à¤¸
à¤ ĵ
à¤¸ à¤¨
Ġà¤ª à¤¹
à¤ª à¤£
à¤ķ à¤¨
à¥ĭ .
à¤° à¤²
à¤¯ à¤®
Ġà¤Ĩ à¤¯
Ġà¤¸ à¤¹
à¤Ł à¤²
Ġà¤Ĩ à¤°
à¤¦ à¤²
à¤µ à¤¡
Ġà¤ħà¤¸ à¤¤
à¤ Ĩ
à¤° à¤ª
< /
à¤¤ à¤²
à¤µ à¤³
> <
à¥ģ à¤Ĥ
Ġà¤ī à¤ª
à¤¨ à¤²
Ġà¤ħ à¤²
Ġà¤¨ à¤µ
Ġ20 0
à¥Ģ à¤Ĥ
Ġà¤¤ à¤°
à¤¹ à¤¤
à¤¡ à¤²
Ġà¤¶ à¤ķà¤¤
à¤¸ à¤ļ
Ġà¤ħ à¤®
à¥Ĥ .
Ġ 3
2 0
Ġà¤ª à¤¦
<< <<
à¤¨ à¤°
Ġà¤ı à¤²
Ġà¤ı à¤®
Ġ1 8
à¤² à¤¯
à¤¨ à¤ļ
Ġà¤Ĩ à¤µ
à¤¤ à¤ķ
à¤ķ à¤°à¤£
à¤Ĺ à¤¤
à¤Ĺ à¤²
à¤ķ à¤¸
à¤ ŀ
Ġà¤ķ à¤®
à¤° à¤ľ
Ġà¤¤ à¤¯
Ġà¤ı à¤¨
Ġà¤ī à¤¦
à¤µ à¤¨
à¤° à¤¶
Ġà¤ ¥
à¤² à¤ķ
Ġà¤¶ à¤¹à¤°
à¤Ĺ à¤°
à¥ĭ à¤Ĥ
Ġà¤ľ à¤°
à¤°à¤ª à¤Ł
à¤² à¤¨
à¤° à¤¦
Ġà¤ĩ à¤¤à¤°
Ġ 5
à¤® à¤¤
à¤Ł à¤ļ
à¤¬ à¤¦
à¤· à¤ķ
à¤ª à¤¤
à¤¸ à¤²
à¤¯ à¤°
Ġ 4
à¤° à¤ĸ
à¤¦ à¤¸
Ġà¤ħ à¤Ń
à¤¶ à¤ķ
à¤® à¤ķ
à¤Ł à¤ķ
Ġ19 9
à¤² à¤ļ
Ġà¤ķ à¤²
Ġà¤¸ à¤¦à¤¸
à¤ª à¤²
à¤² à¤¬
à¤ļ à¤¨
Ġà¤Ĩ à¤§
Ġà¤¦ à¤°
à¤³ à¤²
Ġà¤ħ à¤°
à¤® à¤ļ
à¤¯ à¤¦
Ġà¤ľ à¤¨
Ġ 6
à¤ª à¤¦
Ġà¤ı à¤«
à¥ĭ ,
à¤¹ à¤¨
à¤¸ à¤±
Ġà¤ĳ à¤«
à¤§ à¤¨
Ġà¤ Ī
à¤ª à¤ķ
à¤ı à¤¸
Ġà¤¬ à¤¹
) ,
à¤° à¤¦à¤°
Ġà¤ĵ à¤³
à¤¨ à¤¸
Ġ19 8
Ġà¤ Ľ
à¤¯ à¤µà¤¸
Ġà¤¬ à¤¦à¤²
à¤Ĺ à¤£
à¤ľ à¤ķ
à¤¡ à¤¨
à¤¡ à¤ļ
à¤² à¤°
Ġà¤ĵà¤³ à¤ĸ
Ġ19 4
à¤¯ à¤²
à¤¬ à¤¤
à¥Ģ -
à¤¡ à¤°
Ġ 7
à¤£ à¤¤
<<<< <<<<
à¤³ à¤¤
Ġà¤¡ à¤¬
Ġà¤ħ à¤¶
à¤¦ à¤¨
Ġà¤ħ à¤Ĺ
Ġà¤¬ à¤°
Ġà¤Ĺ à¤Ł
à¤¯ à¤µ
Ġ19 7
à¤ħ à¤°
Ġà¤Ĩ à¤¤
Ġ19 6
Ġà¤¦ à¤ķ
. .
à¤¨ à¤ķ
à¤¯ à¤Ł
Ġà¤ª à¤¤
à¤° à¤¹
Ġà¤® à¤¤
à¤¸ à¤¤
à¤² à¤Ĺ
00 0
Ġà¤ª à¤°à¤¤
à¥Ģ '
Ġà¤µ à¤¸
Ġà¤¹ à¤µ
Ġà¤ħ à¤ª
Ġ Ċ
à¤¯ à¤¸
à¤¡ à¤£
à¤¸ à¤®à¤§
à¤® à¤Ĺ
Ġà¤° à¤¸
Ġà¤¦ à¤¶à¤ķ
Ġ 8
20 1
à¤ļ à¤°
à¤¾ '
Ġà¤¸ à¤°à¤ķ
à¤¤ à¤µ
à¤¥ à¤®
Ġ 9
à¤¨ à¤¨
à¤° à¤Ń
Ġà¤ħ à¤¤
à¤® à¤°
à¤Ĺ à¤¸
Ġà¤² à¤ķ
à¤³ à¤£
Ġà¤ª à¤ķ
à¤¨ à¤¹
Ġà¤ĸ à¤°
Ġà¤ħ à¤ľ
Ġà¤ĺ à¤°
Ġà¤¬ à¤¨à¤²
à¤µà¤¡ à¤£
à¤¸ à¤ķ
à¤¨ à¤µ
Ġà¤Ĩ à¤ķ
Ġ1 5
Ġà¤° à¤ļà¤¨
Ġ19 5
Ġà¤ĩ à¤®
Ġà¤ĵà¤³à¤ĸ à¤²
Ġà¤² à¤¢
à¤§ à¤¤
Ġà¤Ĩ à¤ł
à¤Ī à¤²
Ġ1 7
Ġà¤ľ à¤®
2 00
Ġà¤Ł à¤ķ
) .
à¤° à¤¯à¤¤
à¤¤ à¤¨
Ġà¤¸ à¤ķ
à¥Ĥ à¤Ĥ
à¤¥ à¤²
Ġà¤ªà¤¦ à¤µ
à¤¨ à¤¤
à¤¶ à¤¸
à¤¨ à¤®à¤§
à¤¦ à¤°à¤®
à¤ª à¤Ł
Ġà¤¤ à¤¸
Ġà¤ľ à¤µà¤³
à¤ľ à¤°
à¤Ĭ à¤¨
Ġà¤ļ à¤°
à¤ªà¤° à¤²
à¥ĩ à¤ĥ
à¤¹à¤£ à¤ľ
Ġ1 0
à¤° à¤¨
à¤Ł à¤¬
Ġà¤ĳ à¤ķ
à¤£ à¤¨
à¤· à¤¦
1 8
à¤ Ľ
Ġà¤ª à¤¶
à¤ķ à¤ļ
Ġà¤¤ à¤¥
Ġà¤Ĩà¤µ à¤¶
Ġà¤¶ à¤ķ
Ġ19 3
à¤ı à¤ķ
Ġà¤¸ à¤ª
à¤Ĺ à¤³
Ġà¤¹ à¤²
à¤µ à¤ľ
à¤¦ à¤ķ
Ġà¤ı à¤ª
Ġà¤ı à¤ļ
à¤Ĺ à¤ļ
Ġà¤® à¤¦
à¤ĩ à¤¨
à¤§ à¤²
à¤Ĺ à¤¨
à¤¿ ,
Ġ20 2
Ġà¤ĳ à¤¸
à¤§ à¤ķ
Ġà¤¦ à¤²
à¤¡ à¤³
Ġà¤¦ à¤°à¤®
à¤ľ à¤µà¤³
à¤¯ à¤ª
à¤§ à¤£
à¤¡ à¤ķ
à¤¶ à¤®à¤¨
Ġà¤ķ à¤¥
Ġ _
à¤µ à¤ľà¤¨
à¤°à¤ļ à¤¨
Ġà¤¸à¤® à¤°
à¤¡ à¤®à¤§
Ġà¤ħ à¤ķ
Ġà¤ī à¤ļ
à¤ı à¤²
Ġà¤ĳ à¤Ĺà¤¸
à¤¯ à¤ªà¤¦
à¤µ à¤Ł
à¤¤à¤° à¤°
Ġà¤ī à¤²
à¤® à¤¸
Ġà¤¨ à¤¦
à¤ķ à¤£
à¤ķ à¤¦
à¤³ à¤µà¤²
Ġà¤ı à¤¡
à¤² à¤¤
à¥ĩ )
à¤¤ à¤®
à¥ĩ ;
Ġà¤² à¤¹
à¤ ĳ
à¤® à¤²
Ġà¤®à¤¦ à¤¤
à¤µ à¤¯
à¤ı à¤¨
Ġà¤®à¤¹ à¤¤
Ġ1 6
Ġ1 2
à¤ķ à¤Ł
à¤Ń à¤µ
Ġà¤Ĩ à¤ªà¤²
à¤· à¤¤
à¤ķ à¤¶
Ġà¤Ĩ à¤¶
Ġà¤µ à¤¯
Ġà¤Ĩà¤£ à¤ĸ
à¥Ģ )
à¤¾ -
Ġà¤® à¤°
à¤µ à¤¶
19 9
à¤¤ à¤¤
à¤ª à¤ļ
à¤ļ à¤²
Ġà¤ĩ à¤¤
à¤Ĺ à¤¦
Ġà¤ªà¤° à¤µ
à¤¹ à¤Łà¤²
à¤¸ à¤µ
Ġà¤ Ķ
à¤¾ "
à¤ĺ à¤Łà¤¨
à¤¹ à¤°à¤£
à¥Ģ "
à¤¬ à¤²
à¤¨ à¤¡
à¤¡ à¤¤
à¤°à¤ķ à¤²
Ġà¤¸à¤® à¤¸
Ġà¤¤ à¤ª
. )
Ġà¤ıà¤ķ à¤¤
à¤¸ à¤®
à¥ĩ '
Ġà¤ľ à¤¹
Ġà¤¶ à¤¤à¤ķ
à¤¹à¤£ à¤¤
Ġ1 4
Ġà¤Ĩ à¤¢
à¥ĩ "
à¤¾ )
à¤ķ à¤®à¤§
à¤µ à¤Łà¤ļ
à¤£ à¤¯
<<<<<<<< <<<<<<<<
à¤ª à¤·
à¤¢ à¤²
à¤ļ à¤£
à¤¥ à¤³
Ġà¤¶ à¤°
à¤¤à¤° à¤ļ
à¤² à¤®à¤§
à¥ĩ. "
Ġà¤ī à¤ĺ
Ġà¤Ĺ à¤£
Ġà¤² à¤·
Ġà¤¸ à¤§
Ġà¤ı à¤°
Ġà¤ħ à¤ĸ
à¤ Ĳ
à¤ĩ à¤Ł
à¤¸ à¤ª
Ġà¤ķ à¤§
à¤ĸ à¤°
à¤ī à¤¨
Ġà¤² à¤Ĺ
à¤¥ à¤¨
Ġ1 3
Ġà¤ Ĳ
à¤¾ à¤ģ
à¤ľ à¤µ
Ġ201 3
à¤ļ à¤ļ
à¤µ à¤ļ
Ġà¤ĺ à¤Łà¤ķ
à¥Ģ. )
à¤¸ à¤¦
Ġà¤¨ à¤ķ
à¤Ĳ à¤µà¤ľ
à¤¨ à¤Ĺ
à¤Ł à¤µà¤°
à¤² à¤µ
à¤ı à¤®
à¤ĩ à¤¡
Ġà¤īà¤ª à¤¸
Ġà¤® à¤¨
à¤ľ à¤²
à¤¤ à¤³
à¤° à¤¥à¤®
à¤ĩ à¤¤
à¤¶ à¤µ
Ġà¤¸à¤¹ à¤Ń
Ġà¤ħ à¤µ
à¤ĩ à¤²
à¤Ī à¤Ł
à¤Ĩ à¤¯
Ġà¤ľ à¤Ĺ
à¥ĩ -
Ġ201 4
1 2
à¤¯ à¤ļ
à¤¡ à¤¬
à¤ĸ à¤¨
19 8
à¤¸ à¤¸
Ġà¤ĩ à¤¨
à¤Ĩ à¤°
à¤Ĺ à¤®à¤§
1 7
à¤¹ à¤®
à¤Ł à¤®à¤§
à¤ħ à¤²
Ġà¤ķ à¤¨
Ġà¤ıà¤ķ à¤®
Ġà¤¬ à¤¨
Ġà¤¸ à¤¨
à¤Ł à¤¸
à¤¬ à¤®
à¤¤ à¤ļ
Ġà¤® à¤²
à¤Ĺ à¤µ
à¤ĺ à¤°
à¤¤ à¤ªà¤£
Ġà¤¨ à¤®
à¤µ à¤ķ
à¤Ĺ à¤¡
Ġ3 0
à¤ľ à¤¯
à¤· à¤¯
Ġà¤¸à¤¹ à¤ķ
à¤ĸ à¤ķ
Ġ20 20
Ġ19 2
1 0
à¤¦ à¤µ
à¤¸ à¤¬
Ġ $
Ġà¤¶ à¤¸
' ,
Ġà¤Ĩ à¤®
à¤· à¤®à¤¤
Ġ201 6
Ġà¤Ĩ à¤¦
5 0
à¤ķ à¤ª
Ġà¤¨ à¤¸à¤²
Ġà¤®à¤¤ à¤¦
Ġà¤Ł à¤ª
. "
Ġà¤Ĩ à¤ľ
Ġà¤Ĩ à¤«
Ġ201 0
3 0
Ġà¤¯ à¤¶à¤¸
Ġà¤¶ à¤¬
Ġ201 9
à¤¹ à¤ķ
à¤ĩ à¤®
X X
à¤¡ à¤¸
Ġ1 1
Ġà¤§ à¤°
Ġà¤¸ à¤Ń
Ġ201 5
Ġà¤° à¤¶
à¤Ł à¤®
Ġà¤¸ à¤¤
Ġà¤ª à¤Ł
à¤Ł à¤¤
Ġà¤ķ à¤ª
à¤³ à¤µ
Ġà¤ĳ à¤²
19 7
à¤¶ à¤¯
à¤² à¤¸
Ġà¤¹ à¤¸
Ġà¤¸ à¤²
Ġ201 1
Ġà¤¨ à¤Ĺ
Ġà¤ī à¤¡
Ġà¤ĩ à¤¸
Ġà¤Ĩ à¤Ĺ
à¤°à¤® à¤£
Ġà¤ľ à¤ª
Ġà¤ĩ à¤²
à¤° à¤¯
à¤· à¤°
Ġ200 9
Ġà¤ī à¤Ń
à¤Ŀ à¤°
Ġà¤ĺ à¤Łà¤¨
Ġ201 2
Ġ201 7
à¤¹ à¤µ
Ġà¤ĳ à¤ªà¤°
Ġà¤ł à¤°à¤²
à¤µ à¤°à¤£
à¤¢ à¤¤
Ġà¤¤ à¤¤
à¤ħ à¤®
à¤¡ à¤µ
Ġà¤ªà¤°à¤¤ à¤²
à¤² à¤µà¤²
à¤¶ à¤²
1 4
Ġà¤¬ à¤¸
à¤ĸ à¤²
à¤² à¤£
Ġ200 8
à¤¦ à¤®
à¤Łà¤° à¤ļ
Ġà¤Ĩà¤ł à¤µà¤¡
à¤¨ à¤¶
à¤ı à¤°
Ġ201 8
à¤ķ à¤®
à¥ĭ -
1 6
à¤ľ à¤Ĺ
à¤£ à¤ªà¤£
Ġà¤° à¤¹
Ġ2 5
Ġà¤¦ à¤¹
Ġ200 7
Ġ19 0
à¤¤ à¤ª
Ġà¤ĩ à¤ļ
Ġà¤Ĳ à¤¤
Ġà¤Ĺ à¤°
Ġà¤ī à¤°
à¤ĩ à¤¸
Ġà¤ĳ à¤°
Ġà¤ł à¤°
.. ..
à¤Ń à¤°
à¥Ī à¤Ĥ
à¤Ĭ à¤¸
à¤¨ à¤¬
à¤µ à¤§
à¤¯ à¤¬
à¤¦ à¤µà¤²
à¤· à¤®
Ġà¤ī à¤¨
Ġà¤µà¤° à¤ļ
Ġ202 1
à¤° à¤§
Ġ2 4
Ġà¤īà¤ª à¤²à¤¬
Ġà¤« à¤ķ
à¤µà¤¡ à¤²
à¤¨ à¤¬à¤°
à¤¤ à¤°à¤£
à¤¨ à¤®
à¤ľ à¤ļ
1 5
Ġ2 3
Ġà¤¹ à¤°
Ġà¤ħ à¤¬
Ġà¤ĩ à¤Ł
Ġà¤¤ à¤³
Ġ1 00
à¤ı à¤ļ
Ġà¤¬ à¤ļ
à¤® à¤¶
à¤ª à¤¸
à¤« à¤°
Ġ2 2
Ġà¤īà¤ª à¤ķ
à¤² à¤®à¤¤
Ġà¤µ à¤¡
Ġà¤ī à¤®
Ġ200 6
Ġ5 0
à¤° à¤¥
à¤Ł à¤µ
à¤¡ à¤®
à¤¨à¤¤ à¤³
Ġà¤ª à¤¡à¤²
Ġà¤ķ à¤ł
19 6
à¥Ģ à¤ĥ
à¤Łà¤¨ à¤ļ
Ġà¤ĵ à¤²
Ġà¤ħà¤Ĺ à¤¦
Ġà¤° à¤ķ
à¤¥ à¤ķ
1 3
I I
Ġ 0
à¤¤ à¤¸
Ġà¤ķ à¤µ
Ġà¤ħ à¤¹à¤µ
à¤³ à¤µà¤£
à¤¹ à¤²
à¤°à¤ķ à¤°à¤£
à¤¸ à¤¬à¤°
Ġà¤ħ à¤¦
Ġà¤¶ à¤ķà¤²
Ġ2 1
Ġà¤īà¤ª à¤ķà¤°à¤£
à¤² à¤²
à¤µ à¤Ń
à¤¶à¤¨ à¤²
à¤¬ à¤¨
Ġà¤ıà¤ķ à¤²
à¥ħ à¤Ĥ
à¤¾ à¤ĥ
Ġà¤ħ à¤¯
Ġ2 7
Ġ18 8
Ġà¤ľà¤µà¤³ à¤ľà¤µà¤³
Ġà¤Ķ à¤·
1 1
à¤¾ ;
Ġ2 8
Ġà¤¨à¤Ĺ à¤°à¤ª
à¤¸ à¤£
Ġà¤Ĩ à¤ĺ
à¤ħ à¤¨
Ġà¤² à¤ĺ
Ġ18 6
à¤« à¤¨
Ġ200 4
à¤¯ à¤¶
Ġà¤ľ à¤¬
2 2
à¥Ģ ;
Ġà¤ľ à¤¸
Ġ" "
Ġà¤ľà¤µà¤³ à¤ļ
à¤® à¤®à¤§
Ġà¤ķ à¤¸
Ġà¤® à¤ľ
Ġà¤µ à¤Ĺ
à¤² à¤ª
Ġà¤ĩ à¤°
à¤ı à¤«
à¤¶à¤¨ à¤ļ
ĭ à¤¤
à¤µ à¤ª
Ġà¤¤ à¤²
Ġà¤īà¤ĺ à¤¡
Ġà¤µ à¤ķ
Ġà¤µ à¤¨à¤¸
à¤ľ à¤®
Ġà¤² à¤µ
à¤ī à¤¤
Ġ18 7
Ġà¤ħ à¤¡
Ġà¤ı à¤ĸ
Ġà¤Ń à¤µ
à¤ı à¤¤
à¤Ĩ à¤£
Ġà¤° à¤¦
2 1
Ġà¤Ĩ à¤Ī
Ġ20 00
Ġ4 0
Ġ18 9
Ġà¤Ķà¤· à¤§
Ġà¤ ¢
Ġ2 6
Ġà¤« à¤°
à¤Ł à¤«
Ġà¤¹ à¤¤
Ġ( )
à¤ķà¤° à¤ļ
à¤ĵ à¤¨
à¤Ĺà¤£ à¤¨
à¤² à¤®
à¤¥ à¤°
à¤° à¤¬
à¤¯à¤µ à¤¹
à¤¨ à¤¦
. -
à¤¡ à¤ª
Ġ200 3
Ġ200 5
Ġà¤ľà¤¨ à¤Ĺà¤£à¤¨
<<<<<<<<<<<<<<<< <<<<<<<<<<<<<<<<
Ġà¤Ĩà¤£ à¤²
à¤Ī à¤¸
Ġ202 2
Ġà¤Ĺ à¤µ
Ġ200 1
à¤° à¤«
à¤ľ à¤¸
à¤³ à¤µà¤³
Ġà¤¯ à¤¶
à¤ķ à¤§
Ġ2 9
Ġà¤Ł à¤°
à¤° à¤Ĺ
à¥ĭ '
à¤¦ à¤£
à¥Ĥ -
à¤Ĺ à¤Ł
à¤¡ à¤°à¤²
à¤ĸ à¤®
Ġà¤ļ à¤³à¤µà¤³
à¤¢ à¤µà¤£
à¤ĩ à¤ķ
à¤ķ à¤µ
Ġà¤¸ à¤ļ
à¤Ĺ à¤«
Ġà¤ħ à¤ļ
à¤ĸ à¤¤
Ġà¤ªà¤° à¤¸
à¤ħ à¤ª
à¤Ĺà¤£ à¤ķ
à¤ª à¤ķà¤²
19 4
" ,
Ġ =
à¤¨ à¤«
à¤¡ à¤Ĺ
2 5
à¤ª à¤¡à¤²
Ġà¤® à¤¸
Ġà¤Ĺ à¤¤
à¤¬à¤° à¤ļ
Ġà¤Ĩà¤¯ à¤°
Ġà¤¤à¤ª à¤¶
Ġà¤ĸ à¤Łà¤²
Ġà¤ĩ à¤Łà¤²
à¤ħ à¤¸
Ġà¤ħà¤¯ à¤¶à¤¸
Ġà¤ķ à¤£
à¤§ à¤°
à¤ł à¤µà¤£
à¤Ŀ à¤¨
Ġ3 1
à¤ĸ à¤£
à¤Ī à¤ªà¤°
Ġ198 0
Ġà¤ Ĭ
à¤² à¤Ń
Ġà¤Ĩ à¤ķà¤°
à¤¡ à¤¦
à¤ł à¤µà¤²
à¤¯à¤ķ à¤¤
à¤ī à¤¦
Ġà¤ľà¤¨ à¤°à¤²
% )
Ġ( "
à¤Łà¤° à¤¨
à¤Ĩ à¤§
à¤ª à¤®à¤§
Ġà¤ľ à¤ĸà¤®
à¤Ł à¤ª
Ġà¤ĩ à¤¤à¤ķ
à¤¢ à¤£
Ġà¤īà¤ª à¤ļ
Ġ18 5
Ġ [
à¤¤ à¤ªà¤¤
à¤® à¤¹
à¤ª à¤°à¤£
Ġà¤ªà¤° à¤¦
Ġ200 2
Ġ199 0
Ġà¤¬à¤¦à¤² à¤²
Ġà¤Ĺ à¤®
à¥Ĥ ,
Ġà¤¦ à¤Ĺà¤¡
à¤¯ à¤µà¤°
à¤ļ à¤®à¤§
Ġà¤¨ à¤¸à¤¤
Ġà¤¸à¤¹ à¤¸
Ġ199 9
" .
2 8
4 0
à¤¯ à¤°à¤¤
à¤¯ à¤Ń
à¤ķ à¤ªà¤£
2 3
à¤¯à¤¨ à¤ļ
à¤® à¤²à¤¬
Ġà¤Ĩ à¤¨
Ġà¤ª à¤Łà¤ķ
à¤Ĺ à¤®
Ġà¤ļ à¤ķ
à¤Ī à¤¨
XX XX
à¤¯ à¤¯
Ġà¤ª à¤²
à¥ģ .
Ġà¤¨ à¤·
à¤°à¤ª à¤¤
6 0
à¤ª à¤°à¤®
Ġà¤ħ à¤µà¤²
9 5
à¤¯ à¤¡
à¤ļ à¤²à¤¨
à¤ª à¤®
Ġà¤µ à¤¨
à¤Łà¤¨ à¤®à¤§
Ġ197 0
Ġ II
à¤² à¤µà¤¤
Ġà¤¨ à¤Ĭ
à¤¬ à¤¸
à¤ł à¤ķ
Ġà¤ħà¤¸ à¤£
Ġà¤Ĩà¤¢ à¤³à¤¤
Ġà¤®à¤ľ à¤¬
à¤Ł à¤£
à¤¡ à¤µà¤°
19 5
Ġ196 0
à¤®à¤²à¤¬ à¤ľ
2 4
à¤° à¤µà¤°
Ġà¤ĵ à¤°
à¤ļ à¤µ
Ġ( '
à¤¡ à¤°à¤®
à¤¸à¤° à¤²
Ġà¤Ķ à¤ªà¤ļ
Ġà¤¦ à¤¶
à¤¥ à¤µ
à¥Ģ. -
Ġà¤ĳ à¤¨
Ġ6 5
Ġà¤Ī à¤¶
à¤¨à¤¸ à¤Ń
Ġà¤Ĭ à¤°
Ġà¤ıà¤ķ à¤¦
à¤Ĩ à¤¨
Ġà¤ķ à¤¡
Ġà¤ª à¤³
Ġà¤Ĩà¤£ à¤£
Ġà¤Ĺ à¤°à¤ľ
à¤¢ à¤ļ
à¤ļ à¤¯
à¤¸à¤¨ à¤¨
Ġà¤¦à¤¶ à¤²à¤ķ
à¤° à¤°
à¤¶ à¤µà¤¤
à¤¯à¤¤ à¤ķ
Ġà¤µà¤Ĺ à¤³à¤¤
à¤° à¤ªà¤£
à¤¸ à¤µà¤°
Ġ194 5
2 7
à¤¶ à¤ª
à¤ł à¤Ń
à¤ĵ à¤²
Ġà¤īà¤ĺ à¤¡à¤²
à¤° à¤®à¤§
Ġà¤ķ à¤¦
à¤ª à¤°à¤¤
à¤Ĺ à¤¦à¤°
Ġà¤Ń à¤°
Ġà¤ĵ à¤¹
Ġà¤¥ à¤°
Ġ199 2
2 6
à¤¤ à¤¹
à¤ķ à¤ķ
Ġà¤¶ à¤¤
à¤ļ à¤¤
Ġà¤ª à¤ķà¤¡
à¤°à¤µ à¤ł
Ġ199 3
.... ....
Ġà¤µ à¤ľà¤¨
à¥ī .
Ġà¤« à¤°à¤ķ
Ġ199 8
3 7
à¤² à¤µà¤£
à¥Ĥ '
à¤¸à¤¨ à¤ļ
Ġ199 6
à¤ĳ à¤«
à¤°à¤® à¤µ
Ġà¤¸à¤® à¤ľ
à¤¢ à¤±
à¤¯à¤¨ à¤¶
Ġà¤ıà¤¡ à¤®
Ġà¤¬à¤¨ à¤µà¤²
8 0
Ġà¤ķ à¤¬
Ġà¤¹ à¤ķ
à¤¢ à¤°
à¤ļ à¤ķ
à¤ª à¤¹
à¤ª à¤¶
Ġà¤® à¤°à¤£
Ġà¤® à¤ľà¤²
à¤¦ à¤³
à¤¯à¤® à¤¸
Ġ194 4
Ġ202 3
à¤¯ à¤Ŀ
à¤¤ à¤Ĳà¤µà¤ľ
Ġà¤¹ à¤²à¤ķ
à¤ľ à¤®à¤§
à¤¯à¤ķ à¤°
Ġ6 0
7 0
à¤§ à¤ļ
Ġà¤ıà¤ķ à¤¤à¤°
à¤ī à¤¥
Ġà¤īà¤² à¤Ł
Ġà¤ ĭà¤¤
à¤ķ à¤¬
à¤£ à¤®à¤¤
Ġà¤¹ à¤®
Ġà¤¦ à¤¸
Ġà¤ī à¤ªà¤¨
à¤ī à¤²
Ġ199 5
Ġ195 0
à¤£à¤®à¤¤ à¤µ
3 5
à¤ļ à¤¸
Ġà¤Ĩ à¤µà¤¡
à¤Ĺ à¤¶
à¤ĺ à¤ķ
à¤¿ .
à¤² à¤µà¤°
à¤¹ à¤³
à¤ľ à¤ª
à¤µà¤° à¤ļ
Ġà¤Ĩà¤¯ à¤¡
Ġà¤²à¤µ à¤ķà¤°à¤ļ
2 000
Ġà¤¸ à¤²à¤Ĺ
à¤ĩ à¤µ
à¤Łà¤° à¤®à¤§
à¥Į à¤Ĥ
Ġ198 7
Ġà¤¬à¤¦à¤² à¤£
3 8
Ġ <
à¥ĩ ),
à¤¤ à¤µà¤£
à¤ľ à¤¦
Ġ18 4
Ġ199 4
à¤²à¤¬ à¤ļ
Ġ198 8
à¥ĩ" .
Ġà¤ħà¤¡ à¤¥à¤³
à¤® à¤¦
Ġà¤Ĩ à¤ªà¤¤
à¤ª à¤¬
Ġà¤ľ à¤²
à¤ĸ à¤²à¤¨
Ġà¤ī à¤ľà¤µ
Ġà¤ĩ à¤ľ
19 0
3 1
à¤° à¤Ĺà¤¤
à¤¯ à¤°à¤ļ
Ġà¤ķ à¤Ł
Ġà¤¬ à¤³
à¤ķà¤² à¤¨
à¤ĵ à¤¸
Ġ199 7
Ġà¤Ĩà¤¢ à¤³à¤²
Ġà¤® à¤¶
à¥Ģ. "
à¤¾. "
à¤¦à¤² à¤ļ
Ġà¤ªà¤¦ à¤ķ
. ,
Ġà¤¨ à¤°
Ġ199 1
Ġ7 0
à¤² à¤¬à¤°
à¤¸ à¤ľ
à¤£ à¤µ
Ġà¤Ĩ à¤¦à¤°
Ġà¤¤ à¤ķ
à¤ªà¤° à¤¸
Ġà¤¹à¤² à¤µà¤£
à¤¯ à¤¥
à¤¨ à¤µà¤°
à¤Ĺ à¤¹
Ġà¤¤ à¤ľ
à¤Ī à¤ļ
à¤¡à¤¨ à¤®à¤§
4 9
Ġ +
à¤¨ à¤¯
à¤ķ à¤¥
à¤® à¤¯
à¥ĭ à¤ĥ
Ġà¤ĩ à¤µ
Ġà¤¦à¤° à¤µà¤°
Ġ194 6
2 9
Ġà¤¬ à¤ľ
Ġà¤ĸ à¤¡à¤ķ
Ġà¤ĵ à¤ªà¤¨
Ġà¤īà¤ª à¤µ
Ġ194 0
Ġ194 1
Ġ197 2
" )
Ġà¤Ĩ à¤ķà¤¡
à¤ĺ à¤¨
à¤ĵ à¤ļ
à¤ªà¤£ à¤¨
à¥ĩ ).
Ġà¤ķ à¤ļà¤°
Ġà¤¸ à¤¶à¤¸
Ġà¤ª à¤¡à¤£
Ġà¤ħ à¤Łà¤ķ
à¤· à¤ªà¤¦
Ġà¤ı à¤ľ
à¤³ à¤µà¤¤
à¤ı à¤¶à¤¨
201 0
à¤« à¤ļ
à¤ı à¤¤à¤¨
Ġ198 4
Ġ198 9
200 1
Ġà¤Ĩà¤¢ à¤³
3 9
à¤¤ à¤¦
à¤¤ à¤ķà¤°
Ġà¤Ĩ à¤¸à¤ª
à¤¶ à¤¤à¤µ
à¤³ à¤ľ
Ġà¤Ń à¤°à¤¤
Ġà¤¸à¤® à¤ķ
Ġà¤ĵ à¤ķ
Ġ5 1
Ġ194 3
Ġà¤ıà¤¡ à¤µà¤°
Ġà¤ª à¤¡à¤¤
à¤Ĺ à¤ķ
à¤¬ à¤ļ
Ġà¤ı à¤Ł
Ġà¤ĵ à¤¬
Ġ196 8
à¤° à¤µà¤£
à¤¸ à¤«
Ġà¤¬ à¤²
à¤ĸ à¤µà¤²
Ġà¤ī à¤¤à¤°
Ġà¤Ń à¤°à¤²
à¤Ī à¤Ŀ
à¤Ĩ à¤¤
201 4
Ġà¤Ķ à¤¦
Ġà¤ĸ à¤¡
Ġà¤ĳ à¤¨à¤²
Ġà¤ĵ à¤Ł
Ġà¤¸à¤¹ à¤ľ
Ġà¤īà¤ª à¤¯
Ġ196 7
Ġà¤¦à¤¹ à¤¶à¤¤à¤µ
3 6
à¤¯ à¤ľ
à¤¨ à¤ª
à¤¸ à¤Ł
à¤£ à¤ķ
à¤« à¤²
Ġà¤ĺ à¤¨à¤¤
Ġ3 2
à¤¯ à¤Łà¤¨
à¤¡ à¤¨à¤ļ
à¥Ģ. ,
à¤ľà¤¨ à¤¨
Ġà¤¸à¤¹ à¤®à¤¤
Ġ4 8
Ġ196 6
201 6
Ġ193 9
à¤¡à¤°à¤® à¤¨
3 4
à¤¸ à¤¶
à¤£ à¤µà¤¤
Ġà¤ª à¤¸à¤°à¤²
à¤ľ à¤§
Ġà¤¬ à¤Ł
Ġà¤ļ à¤¤
Ġ4 5
Ġ198 6
Ġà¤ķ à¤µà¤ļ
Ġà¤ª à¤£
à¤¡ à¤°à¤¸
Ġà¤ħ à¤¡à¤ļ
à¤¶ à¤¹à¤°
à¥ī à¤Ĥ
à¤ĩ à¤¤à¤°
à¤ħ à¤°à¤ļ
Ġ194 7
Ġ197 3
.. .
Ġà¤ħà¤¡à¤ļ à¤£
Ġ #
à¤¸ à¤°à¤£
Ġà¤¹ à¤¨
Ġà¤ļ à¤·à¤ķ
Ġà¤ĺ à¤°à¤ļ
à¤¯à¤ķ à¤²
à¤¬à¤° à¤®à¤§
à¤Ī à¤¤
à¤Łà¤° à¤²
Ġà¤ĵ à¤µ
201 1
5 7
à¤¤ à¤Ĺà¤¤
à¤ķ à¤µà¤°
Ġà¤Ĩ à¤®à¤ļ
à¤ª à¤°à¤ķ
Ġà¤ħ à¤µà¤¶
à¤¶ à¤°
à¤¬ à¤ķ
Ġà¤Ł à¤ļ
Ġ198 5
Ġ196 9
à¤°à¤¥ à¤®à¤ļ
à¤® à¤°à¤£
Ġà¤ª à¤¥à¤ķ
à¤¶ à¤¤
Ġ19 20
à¤ĩ à¤ķà¤°
à¤ħ à¤§
à¤ī à¤Ł
Ġ3 6
Ġà¤¬à¤¦à¤² à¤¤
Ġ196 4
Ġà¤ľà¤Ĺ à¤Ńà¤°
à¤¨ à¤Ń
Ġà¤Ĩ à¤Ń
Ġà¤¹ à¤ľ
Ġà¤ħ à¤Ł
Ġà¤ľ à¤£
à¤¶ à¤¦
à¤¬ à¤¹
Ġà¤¸à¤¹ à¤¯
Ġ198 3
201 3
3 3
Ġ -
Ġà¤¹ à¤³
à¤ľ à¤µà¤²
à¤ĸ à¤Ń
à¤Ī à¤ķ
200 7
à¤¾ ),
à¤¯ à¤®à¤¨
à¤¹ à¤ļ
Ġà¤ıà¤ķ à¤Ł
20 20
à¤²à¤¬ à¤®à¤§
Ġ8 0
201 5
Ġà¤Ĩà¤ł à¤µà¤£
à¤ ĭà¤¤
à¤¸ à¤¡
à¤¦ à¤¤
à¤ľ à¤£
à¤· à¤¸
à¤¬ à¤®à¤ļ
Ġà¤ı à¤¥à¤²
à¤³ à¤ļ
Ġà¤¡ à¤ļ
à¤ĺ à¤Ł
à¤Łà¤¨ à¤¨
Ġà¤Ĩà¤¯ à¤²
Ġ3 5
Ġà¤ķà¤² à¤®
Ġ198 2
Ġ197 5
à¤¯à¤ªà¤¦ à¤ķ
8 5
à¤ķ à¤¹
Ġà¤ħ à¤£
Ġà¤ħ à¤Łà¤²
à¤¶ à¤µà¤²
Ġà¤ı à¤µ
Ġà¤¬ à¤ķ
Ġà¤ī à¤·
à¥ĥ à¤Ĥ
Ġ5 7
Ġ197 8
201 7
' )
à¤° à¤ľà¤¨à¤¨
à¤¸ à¤³à¤²
à¤ª à¤¯
Ġà¤łà¤° à¤µà¤²
Ġà¤īà¤ªà¤¨ à¤Ĺà¤°
7 5
8 9
à¤£ à¤¸
Ġà¤ª à¤µ
à¤ľ à¤¤
Ġà¤Ĺ à¤µà¤¤
Ġà¤¶ à¤¹
Ġà¤¡ à¤°
Ġà¤Ń à¤°à¤£
Ġà¤ĩ à¤ķ
à¤ı à¤Ł
Ġà¤ĳ à¤¡
Ġà¤®à¤¹ à¤¸
Ġà¤ħà¤ª à¤ĺ
Ġ195 6
Ġà¤īà¤ĺ à¤¡à¤£
Ġà¤¬à¤¨ à¤µà¤£
Ġà¤ķà¤ª à¤¡
à¤² à¤¶
à¤² à¤ªà¤£
à¤¹ à¤¸
à¤¶ à¤ļ
à¤Ī à¤¡
Ġ197 4
Ġà¤²à¤¢ à¤¤
6 6
à¤ļ à¤ª
Ġà¤µ à¤ļà¤¨
à¤¬ à¤¡
Ġà¤¡ à¤ķ
à¤Ŀ à¤ļ
à¤¢ à¤µà¤²
à¥ĭ. "
200 9
Ġ193 0
à¤Ĺà¤¦ à¤ªà¤¤
à¤² à¤¹
à¤ķ à¤ħà¤ª
à¤¸ à¤¸à¤¹
à¥ĭ "
à¤¡ à¤µà¤²
Ġà¤¨ à¤¸
Ġà¤ħà¤ª à¤µ
Ġ193 6
199 0
XXXX XXXX
Ġà¤Łà¤ļ à¤¡
Ġà¤Ĩ à¤¸à¤¨
à¤Ł à¤¦
à¤¥ à¤ļ
à¤ĸ à¤°à¤ļ
Ġà¤ªà¤° à¤°
Ġà¤ĩ à¤¬
à¤ĵ à¤®à¤§
à¤¯à¤° à¤¨
Ġ194 2
Ġ197 7
201 2
Ġ9 0
Ġ193 8
Ġà¤ªà¤Łà¤ķ à¤¥
7 6
à¤¯ à¤Ĺ
à¤µ à¤¦
à¤ļ à¤µà¤²
Ġà¤ª à¤¸
à¤§ à¤µ
à¤¶ à¤Ń
à¤ľ à¤µà¤¤
à¤³ à¤¸
à¥ĩ. ..
Ġà¤° à¤µ
Ġà¤Ĺ à¤¡à¤¦
Ġà¤ī à¤Ł
Ġ19 19
à¤Ŀ à¤®
Ġ194 8
Ġ197 1
Ġ197 9
à¤ĳ à¤ķ
à¤² à¤ªà¤Ł
Ġà¤¸ à¤¤à¤¤
Ġà¤ª à¤¨
Ġà¤ħ à¤«
Ġà¤Ł à¤¨
à¤ħ à¤Ń
à¤¯à¤® à¤ļ
à¤¹à¤¤ à¤µ
Ġ4 4
à¤ªà¤°à¤ķ à¤°
. >
3 2
6 7
à¤¾ ).
à¤¯ à¤ªà¤£
à¤¿ -
à¤² à¤«
Ġà¤ķ à¤¬à¤°
à¥ģ -
Ġà¤µ à¤³à¤£
Ġà¤ĺ à¤Ł
Ġà¤ĺ à¤¡
Ġà¤¸à¤® à¤¤
Ġ5 00
Ġ196 5
à¤¤à¤µ à¤µ
Ġà¤Ĩà¤ł à¤µ
Ġ193 5
à¤° à¤¡
à¤° à¤³
à¤¸ à¤§
à¤£ à¤ĺ
à¥ĭ )
Ġà¤ı à¤ħà¤°
Ġà¤Ĺ à¤£à¤¨
Ġà¤ĩ à¤¶
Ġà¤§ à¤°à¤£
Ġà¤īà¤¦ à¤¯
Ġ7 5
Ġà¤łà¤° à¤µà¤£
Ġà¤Ĩà¤µà¤¡ à¤¤
n k
u nk
à¤® à¤µ
à¤® à¤ª
à¤¬ à¤Ł
à¤ĸ à¤ª
à¤ı à¤¡
à¤Łà¤¨ à¤²
à¤¯à¤¦ à¤³
Ġà¤Ī à¤¸
à¤¬à¤¤ à¤ļ
Ġ197 6
Ġ195 1
200 5
200 8
199 9
' .
4 5
à¤Ł à¤¶
Ġà¤® à¤ľà¤ķ
Ġà¤« à¤¸
Ġ198 1
Ġ15 7
198 0
8 8
9 0
9 6
à¤ļ à¤µà¤£
à¤£ à¤Ĺ
à¤Ł à¤ªà¤£
à¤Ĺ à¤¨à¤ļ
à¤¡ à¤¶
Ġà¤¬ à¤¸à¤²
à¤¤à¤° à¤¤
Ġà¤ıà¤ķ à¤ķ
Ġ( -
à¤°à¤® à¤¤à¤µ
Ġà¤¸à¤® à¤¨
à¤°à¤µ à¤¯
Ġ18 0
à¤ľà¤µà¤³ à¤ļ
à¤¡à¤°à¤¸ à¤¨
4 6
à¥Ģ /
à¤ķ à¤Ĺ
à¤£ à¤¬
Ġà¤ħ à¤ªà¤°
Ġà¤ħ à¤ķà¤°
Ġà¤¬ à¤¨à¤¤
Ġà¤ĺ à¤¡à¤²
Ġà¤ĳ à¤ª
à¤ĥ ,
à¤Łà¤° à¤«
Ġ3 8
20 19
Ġ196 3
à¤¤ à¤¥
à¤ķ à¤µà¤²
à¤µ à¤µ
Ġà¤Ĩ à¤ªà¤£
à¤ª à¤µà¤²
à¤¦ à¤Ĺ
Ġà¤¦ à¤«à¤¨
à¤°à¤® à¤ķ
à¤ı à¤ª
à¤°à¤ªà¤Ł à¤Ĺ
Ġ6 4
Ġà¤ħà¤ª à¤¯à¤¶
à¤Ĩà¤¯ à¤¡
Ġà¤Ĩà¤Ĺ à¤®à¤¨
........ ........
à¥Ģ ).
à¤¤ à¤£
à¤¸ à¤«à¤°
Ġà¤¯ à¤ľà¤®
Ġà¤ĵ à¤¸
Ġ3 3
Ġ3 7
20 21
Ġ196 1
Ġ195 3
Ġ195 5
200 4
<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< <<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<
à¤°à¤« à¤³
1 00
4 1
5 5
9 7
à¥Ģ ),
à¤µ à¤¹à¤¨
à¤ª à¤¥
à¤Ĺ à¤®à¤¨
Ġà¤¤ à¤ªà¤ķ
à¤¡ à¤ĸ
Ġà¤¦ à¤¬
à¤« à¤°à¤¨
Ġà¤ªà¤° à¤Ĺà¤£
Ġà¤ĳ à¤¬
à¤ķà¤° à¤¬
à¤¯à¤® à¤¯
à¤²à¤¬ à¤¨
Ġ194 9
Ġà¤¹à¤² à¤µà¤²
Ġà¤¨à¤Ĺ à¤°à¤¸
Ġà¤¢ à¤ķà¤²
ĠII I
Ġà¤ªà¤ķà¤¡ à¤²
9 9
à¤£ à¤§
à¤® à¤ľ
Ġà¤¸ à¤ľ
à¤¡ à¤¹
Ġà¤ı à¤Ĺ
Ġà¤Ĺ à¤°à¤®
Ġà¤ıà¤ķ à¤ļ
à¤ī à¤¸
à¤ĵ à¤µ
à¤Ĩ à¤ľ
à¤¯à¤° à¤®à¤§
Ġ195 2
Ġ195 4
Ġà¤¶à¤ķ à¤£
à¤ĳ à¤Ĺà¤¸
à¤µà¤ļ à¤·à¤ķ
Ġà¤«à¤¸ à¤µà¤£
% ,
5 6
Ġà¤ į
à¤¯ à¤Łà¤ķ
à¤ķ à¤³
à¤® à¤°à¤ļ
Ġà¤Ĩ à¤ļ
à¤Ł à¤¸à¤¹
à¤· à¤µà¤²
à¤¬ à¤²à¤°
à¤¥ à¤¶
à¤ł à¤²
à¤°à¤£ à¤ªà¤£
Ġà¤ıà¤ķ à¤°
à¤ı à¤¶à¤¨à¤ļ
à¤ī à¤ª
à¤ĵ à¤®
à¤Ĩ à¤®
Ġ3 4
Ġà¤ķà¤® à¤¤à¤°à¤¤
Ġ196 2
Ġ15 0
4 7
5 00
6 2
6 3
6 8
9 8
Ġ x
à¤ķ à¤µà¤£
à¤µ à¤¹
Ġà¤¨ à¤¯
Ġà¤Ĺ à¤¨
Ġà¤ĳ à¤Ł
à¤¯à¤¨ à¤®à¤§
Ġà¤Ĩà¤¯ à¤µ
Ġ4 7
Ġà¤ľà¤¨ à¤¤
à¤ªà¤¦ à¤ķ
201 8
Ġ195 7
Ġ195 8
200 3
Ġ193 7
à¤µ à¤ªà¤Ł
à¤£ à¤ªà¤¦à¤ķ
à¤® à¤ķà¤°à¤£
Ġà¤ķ à¤ļ
Ġà¤ķ à¤¶
à¤§ à¤³
à¤¬ à¤µà¤²
à¤µà¤° à¤¹
à¤Ń à¤µà¤¤
Ġ19 17
Ġà¤¸à¤® à¤²
à¤ĩ à¤°
à¤ĩ à¤Łà¤ļ
à¤®à¤ķ à¤¦
Ġà¤ĵà¤³à¤ĸ à¤¤
Ġ195 9
Ġà¤²à¤¢ à¤£
199 6
à¤¾" .
Ġà¤¬à¤¸ à¤µà¤£
4 2
9 1
Ġ Î
à¤¯ à¤°à¤ļà¤¨
à¤¤ à¤¶
à¤¸ à¤ķà¤¡
Ġà¤Ĩ à¤¸
à¤Ł à¤®à¤¨
Ġà¤¤ à¤°à¤¤
à¤¡ à¤«
Ġ19 18
Ġ19 12
à¤Ī à¤ª
à¤Ĩ à¤ķ
Ġà¤Ľ à¤¤
Ġà¤²à¤¢ à¤²
197 0
Ġà¤¸à¤¹à¤ľ à¤ªà¤£
Ġ *
à¤° à¤¹à¤£
à¤° à¤µà¤²
à¤ļ à¤µà¤¤
à¤ª à¤¡
à¤ª à¤±
Ġà¤¤ à¤¬
Ġà¤ľ à¤¤à¤¨
à¤¶ à¤¬
à¤ł à¤ª
à¤ı à¤Łà¤°
à¤Ŀ à¤µ
à¤¦à¤¨ à¤¶
à¥Ģ' ,
200 6
Ġà¤¸ à¤¸
à¤ª à¤Ĺ
à¤ª à¤µà¤£
Ġà¤ľ à¤¡
à¤¶ à¤®
Ġà¤° à¤Ĺ
à¤ĸ à¤³
Ġà¤Ń à¤Ĺ
Ġà¤¸à¤° à¤³
à¤ĩ à¤«
à¤ħ à¤¤
à¤µà¤¸ à¤¨
à¤µà¤¡ à¤ķ
Ġ3 9
Ġà¤ĺà¤° à¤Ĺ
à¤ĳ à¤¸
à¤īà¤¨ à¤Ł
Ġà¤²à¤µ à¤ķà¤°
4 8
7 8
à¤¯ à¤«
à¤£ à¤ķà¤Ł
à¤Ĺ à¤ľ
à¤ľ à¤µà¤Ł
Ġà¤Ĩà¤£ à¤¤
à¤¥ à¤¸
à¤ĸ à¤µ
Ġà¤§ à¤ķ
Ġà¤ħà¤° à¤¬
Ġ192 9
Ġà¤¹à¤° à¤µà¤²
à¤² à¤¦
Ġà¤ª à¤Łà¤²
à¤Ĺ à¤Ŀ
Ġà¤µ à¤³à¤²
à¤ľ à¤µà¤£
Ġà¤¨ à¤³
Ġ( ;
à¤°à¤ķ à¤¡
à¤°à¤¸ à¤¹
à¤¶à¤¨ à¤¨
à¤ľà¤¨ à¤ķ
à¤ľà¤¨ à¤°à¤²
à¤¨à¤° à¤¨
Ġ6 7
Ġ6 9
Ġà¤ªà¤°à¤¤ à¤£
200 2
6 1
Ġ I
à¤¯ à¤±
à¤¯ à¤²à¤¨
à¤® à¤µà¤°
à¤® à¤¹à¤¤
à¤ª à¤¸à¤¨
Ġà¤° à¤«
à¤¬à¤° à¤²
à¤¯à¤¨ à¤°
à¤¦à¤° à¤²
Ġà¤§ à¤®à¤ķ
à¤¯à¤® à¤®à¤§
à¤Ĩ à¤µ
Ġà¤¦à¤° à¤¬
Ġà¤Ľ à¤³
5 8
6 4
Ġ â
à¤¤ à¤µà¤²
à¤² à¤°à¤®
à¤¨ à¤Ł
Ġà¤¸ à¤ĸ
Ġà¤Ĩ à¤ī
Ġà¤® à¤ķ
à¤Ĺ à¤µà¤²
Ġà¤¤ à¤£
Ġà¤µ à¤³à¤¤
à¤¡ à¤°à¤ļ
à¤¶ à¤Ńà¤°
à¤ľ à¤¶
à¤³ à¤¶
à¤« à¤Ł
à¤¯à¤¨ à¤¨
à¤Łà¤° à¤ª
à¤ħ à¤Ĺ
à¤ī à¤¡
à¤ľà¤¨ à¤¶
à¤ĵ à¤°
Ġà¤īà¤ª à¤ª
Ġà¤īà¤ª à¤Ĺ
Ġ4 2
à¤²à¤¬ à¤¸
Ġà¤ĵà¤³à¤ĸ à¤£
à¤ĳ à¤°
199 8
à¥Ģ" .
Ġ192 3
Ġà¤¬à¤¸ à¤µà¤²
6 5
Â °
à¤¨ à¤¸à¤¹
à¤ķ à¤«
à¤¸ à¤®à¤¸
à¤® à¤£
Ġà¤Ĩ à¤ĸ
à¤¦ à¤¯
Ġà¤¹ à¤°à¤²
à¤¶ à¤®à¤§
à¤· à¤±
à¤³ à¤Ĺ
Ġà¤¬ à¤¢à¤¤
à¤ł à¤µ
Ġà¤« à¤³
Ġ19 14
Ġ19 16
Ġ19 13
à¤Ŀ à¤²
à¤Łà¤° à¤¸
à¤ĵ à¤ª
Ġ3 00
20 22
Ġ193 1
199 4
à¥ĩ" ,
Ġà¤Ĳ à¤ķà¤²
Ġà¤¬à¤¨ à¤£
à¤¬à¤® à¤®à¤§
. '
9 2
9 4
à¤¾ /
à¤° à¤·
à¤¨ à¤Ĺà¤°
à¤µ à¤®à¤§
Ġà¤¸ à¤¬
à¥ģ à¤ĥ
à¤¦ à¤ª
à¤¡ à¤¸à¤¹
Ġà¤Ń à¤¯
Ġà¤ĸ à¤ľ
à¤ĩ à¤¨à¤ļ
à¤ĵ à¤ķ
Ġà¤¦à¤² à¤¦à¤²
à¤ıà¤¨ à¤ı
199 7
Ġà¤Ĩà¤¢ à¤³à¤£
198 9
Ġà¤ªà¤Ł à¤µ
Ġà¤µà¤Ĺ à¤³à¤£
à¤£ à¤§à¤°
à¤® à¤ķà¤¤
Ġà¤Ĩ à¤ĸà¤²
à¤¬ à¤®à¤§
Ġà¤¶ à¤°à¤¦
à¤ĸ à¤¨à¤¨
Ġà¤ĺ à¤Łà¤¸
à¤Łà¤° à¤µà¤°
à¤ħ à¤ķ
Ġà¤ĵ à¤¡
à¤¶à¤¨ à¤°
Ġ7 6
Ġà¤®à¤¤ à¤Ń
à¤¾' ,
199 5
Ã Ĥ
à¤¿ "
Ġà¤ķ à¤ķ
Ġà¤¸ à¤¦
Ġà¤¸ à¤¤à¤°
Ġà¤ª à¤¡à¤¦
à¤ª à¤µ
Ġà¤¦ à¤°à¤µ
Ġà¤¬ à¤¨à¤µ
à¤ĸ à¤µà¤£
à¤¤à¤° à¤¬
Ġà¤ıà¤ķ à¤®à¤¤
Ġà¤ī à¤¶
à¤ĩ à¤ľ
Ġ" ,
à¤¶à¤¨ à¤®à¤§
à¤ī à¤¨à¤²
Ġà¤§ à¤°à¤²
à¤¸à¤¨ à¤²
Ġ4 1
à¤¨à¤¸ à¤¶
à¤¦à¤¨ à¤¬
à¤ĩà¤® à¤®à¤¨
Ġà¤ªà¤ķà¤¡ à¤£
! "
. ),
7 1
à¤¯ à¤°à¤²
à¤¨ à¤Ŀ
à¤ķ à¤·
à¤µ à¤µà¤°
à¤µ à¤¤à¤°
à¤ļ à¤®
à¤£ à¤²
Ġà¤ª à¤¦à¤°
Ġà¤¹ à¤¦
à¤¶ à¤ľ
à¤¬ à¤³
Ġà¤¬ à¤ĸ
Ġà¤¶ à¤¨
à¤¤à¤° à¤¹
à¤Ń à¤µà¤²
Ġà¤« à¤Łà¤ķ
à¤ı à¤µ
à¤®à¤¨ à¤ļ
à¤Ĭ à¤²
Ġà¤¦à¤° à¤°
à¤°à¤Ń à¤°
Ġ192 2
Ġà¤µà¤ļà¤¨ à¤¬à¤¦
/ /
8 7
à¤¨ à¤ªà¤¦
à¤¸ à¤°à¤ķ
Ġà¤ı à¤ľà¤¨
à¥ĩ. )
Ġ19 11
Ġà¤ĺ à¤¨
Ġà¤¸à¤® à¤Ń
Ġ" .
à¤Łà¤° à¤¬
à¤ħ à¤°à¤²
à¤Ĭ à¤ļ
à¤Łà¤² à¤°
à¤¯à¤² à¤Ł
à¤ħà¤° à¤¨
Ġà¤ħà¤ª à¤¹à¤°à¤£
Ġ193 2
Ġ192 1
197 4
Ġ187 0
Ġà¤¢ à¤Ĺ
4 4
5 2
5 4
7 3
7 4
8 2
à¤¯ à¤²à¤ļ
à¤¸ à¤¦à¤¸
à¤ļ à¤°à¤²
à¤® à¤Ł
à¤® à¤¸à¤¨
Ġà¤¸ à¤«
à¤¦ à¤¦
à¥Ĥ "
Ġà¤ħ à¤µà¤°
Ġà¤ħ à¤Ŀ
à¤¬ à¤µà¤£
à¤³ à¤ĸ
Ġà¤¬ à¤±
Ġà¤¶ à¤ªà¤¥
Ġ( <
Ġà¤Ń à¤°à¤ª
Ġà¤¸à¤® à¤ľà¤²
à¤Ī à¤ķà¤°
à¤ĩ à¤ª
à¤ĩ à¤¡à¤°
à¤ħ à¤µ
à¤°à¤ļ à¤²
Ġà¤§ à¤¡
Ġà¤§ à¤¡à¤ķ
à¤¸à¤¨ à¤¶
à¤µà¤¡ à¤¤
Ġà¤ķà¤® à¤ķ
Ġ5 2
Ġ5 6
Ġ4 00
Ġà¤¡à¤¬ à¤²
à¤īà¤¨ à¤¶
198 8
197 3
Ġà¤°à¤¹ à¤¸
Ġ190 8
Ġà¤ľà¤² à¤¦
4 00
à¤ Ķ
à¤° à¤Ĺà¤£
à¤² à¤ĸ
à¤¨ à¤ľ
à¤¨ à¤°à¤ļ
à¤® à¤®
à¤® à¤¬
Ġà¤ķ à¤³à¤¤
à¤§ à¤Ń
à¤Ĺ à¤ª
à¤¡ à¤®à¤¸
Ġà¤ľ à¤²à¤¤
à¤ľ à¤¬
à¤ľ à¤ªà¤¤
à¤¬ à¤²à¤ļ
à¤³ à¤ķ
Ġà¤¬ à¤¦
à¤ł à¤°
Ġ19 00
à¤ħ à¤¶
à¤Ĭ à¤¨à¤¨
Ġà¤īà¤¤ à¤°à¤£
Ġ4 9
Ġà¤Ľ à¤ª
199 2
à¤¾" ,
à¥ĩ' ,
Ġà¤ħà¤µ à¤¯à¤µ
198 4
à¤Ĺà¤¡ à¤®à¤®à¤§
Ġ190 2
XXXXXXXX XXXXXXXX
Ġà¤ľà¤²à¤¤ à¤°à¤£
! '
0 6
4 3
8 3
8 4
à¤¯ à¤°à¤¸
à¤¿ à¤ĥ
à¤² à¤¸à¤¨
à¤¨ à¤µà¤¤
à¥ĭ ;
Ġà¤ª à¤¸à¤°
à¤Ł à¤¡
à¥Ĥ )
à¤Ĺ à¤µà¤¡
à¤¡ à¤ľ
à¤ľ à¤ķà¤¤
à¤· à¤¯à¤ķ
à¤¬ à¤«
Ġà¤ļ à¤®
à¤« à¤ĸ
Ġ19 15
Ġà¤ĸ à¤±
à¤°à¤® à¤¨
à¤Ĭ à¤¨à¤ļ
à¤ĵ à¤¡
Ġ5 5
Ġ4 6
Ġ6 2
Ġ193 3
à¤ĳ à¤¨
Ġà¤łà¤° à¤µà¤¤
Ġà¤ķà¤ļ à¤±
) ;
0 5
8 6
à¤¯ à¤¸à¤¨
à¤¯ à¤¸à¤ļ
à¤² à¤°à¤ļ
à¤¸ à¤ªà¤°
à¤¸ à¤Łà¤¨
à¤£ à¤µà¤°
Ġà¤ª à¤Ĺ
à¤Ł à¤Ł
à¤¡ à¤¬à¤°
Ġà¤° à¤ļà¤²
à¥Ģ. '
Ġà¤² à¤¹à¤°
Ġà¤ļ à¤¢
à¤« à¤¸
Ġà¤« à¤²
Ġ' (
à¤°à¤® à¤°
à¤®à¤¨ à¤¨
à¤ķà¤¡ à¤ļ
à¤¦à¤° à¤µ
à¤ħ à¤¬
à¤¹à¤° à¤²
à¤ī à¤ļ
19 50
à¤µà¤¸ à¤®
à¤ĵ à¤Ł
à¤¯à¤® à¤µà¤°
Ġà¤Ĩà¤¯ à¤¸
Ġà¤¸à¤¹ à¤²
Ġà¤¸à¤¹ à¤¨
Ġà¤¨à¤µ à¤µ
Ġ8 5
199 3
Ġ192 4
Ġà¤Ĩà¤ľ à¤¹
196 7
196 8
Ġà¤ħà¤¡ à¤ķà¤²
5 1
9 3
à¤° à¤µà¤¤
à¤ķ à¤±
Ġà¤ķ à¤°à¤®à¤£
Ġà¤ª à¤¡
Ġà¤ª à¤¬
à¤Ł à¤Ĺ
à¤ª à¤Łà¤¨
Ġà¤¹ à¤Ł
Ġà¤ħ à¤¶à¤ķ
à¤· à¤ª
à¤¬ à¤±
à¤¬ à¤¦à¤²
Ġà¤ı à¤ªà¤²
Ġà¤Ĺ à¤²
Ġà¤ī à¤Ĺ
Ġ( ,
Ġà¤ĩ à¤Ĺ
à¤ı à¤ı
Ġà¤ł à¤°à¤¤
à¤°à¤ª à¤¦
à¤Ĺà¤¤ à¤¤
Ġ7 2
à¤ħà¤° à¤«
Ġà¤¸à¤°à¤ķ à¤¤
à¤ıà¤² à¤¸
Ġà¤Ĳ à¤ķ
198 7
Ġà¤¬à¤¨ à¤µà¤¤
Ġ190 4
194 5
Ġà¤ħà¤« à¤Ĺ
. /
7 2
à¤° à¤¨à¤ļ
à¤¯ à¤«à¤²
à¤² à¤¡
à¤² à¤®à¤¨
à¤¸ à¤Ĺ
à¤Ł à¤µà¤¸
à¥ģ ,
Ġà¤® à¤ł
à¤Ĺ à¤µà¤°
Ġà¤µ à¤¤
à¤· à¤Ńà¤°
à¤¬ à¤£
Ġà¤ı à¤¬
à¤ł à¤µà¤¤
Ġà¤ļ à¤®à¤ķà¤¦
Ġà¤ī à¤Ĺà¤®
à¤« à¤®à¤§
Ġà¤ĸ à¤¨
Ġà¤¸à¤° à¤¦
à¤ĩ à¤¤à¤ķ
Ġà¤ĵ à¤®
à¤ĵ à¤µà¤°
à¥Ĥ. )
Ġà¤ªà¤¦ à¤ļ
Ġà¤Ĩà¤µ à¤°à¤£
à¤Ľ à¤¤
Ġ192 7
196 0
à¤¶à¤Ń à¤ķ
ĠÎ ±
0 1
5 3
7 7
8 1
< >
Ð ¾
Ġ p
Ġ <<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<
à¤¨ à¤ªà¤°
à¤Ĥ -
à¤¸ à¤ĸ
à¤¸ à¤®à¤°
à¤£ à¤ļ
à¤¹ à¤±
à¤¦ à¤¶
à¤Ĺ à¤¬
Ġà¤µ à¤¸à¤²
à¤¡ à¤µà¤£
Ġà¤ľ à¤¤
Ġà¤¨ à¤ľ
à¤· à¤°à¤¤
à¤¥ à¤ª
Ġà¤Ĺ à¤¯
Ġà¤Ĺ à¤¸
Ġ1 000
à¤¤à¤° à¤ķ
Ġà¤ħà¤¸ à¤®à¤°
Ġà¤ĩ à¤¥
à¤¬à¤° à¤¦à¤¸
à¤ĩ à¤Ŀ
à¤ĩ à¤¡à¤ķ
à¤¯à¤¨ à¤²
<< //
à¤¶à¤¨ à¤¸
à¤¶à¤¨ à¤µà¤°
Ġà¤§ à¤¨
à¤¡à¤² à¤°
<<<< <>
à¤Ĺà¤° à¤«
Ġ5 4
Ġ5 8
<<<<<<<< <<<<<>
Ġ8 9
Ġ193 4
<<<<<<<<<<<<<<<< <<<<<<<<<<<<<>
198 1
198 2
Ġà¤ķà¤ª à¤®à¤§
Ġ190 9
Ġà¤Ĩà¤Ī à¤ļ
Ġ189 0
<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< <<<<<<<<<<<<<<<<<<<<<<<<<<<<<>
Ġ<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<< <<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<>
3 00
5 9
8 00
Ģ ²
à¤° à¤ªà¤°
à¤¨ à¤ªà¤£
à¤£ à¤ªà¤¤
à¤¹ à¤¶
Ġà¤¸ à¤µ
Ġà¤ª à¤ł
à¤Ł à¤ªà¤Ł
à¤ª à¤³
à¤ª à¤¡à¤¤
Ġà¤® à¤Ĺ
à¤¶ à¤¶
à¤¬ à¤µà¤°
à¤ĸ à¤¡
Ġà¤ī à¤¡à¤£
Ġà¤¡ à¤Ŀà¤¨
Ġ19 10
Ġà¤ĩ à¤¡
Ġà¤¸à¤® à¤µà¤°
à¤¯à¤¨ à¤µ
Ġ" (
à¤°à¤¸ à¤ļ
à¤Ĭ à¤¥
Ġà¤ĵ à¤ķà¤²
à¤ķà¤¨ à¤ļ
à¤µà¤³ à¤£
Ġà¤īà¤ª à¤¹
Ġ4 3
Ġ6 3
Ġ7 1
Ġ7 4
Ġ8 1
à¤ĳ à¤²
Ġ192 6
197 7
Ġ190 5
Ġà¤¤à¤³ à¤ĺà¤°
Ġ188 9
à¤īà¤² à¤Ł
................ ................
Ġà¤¨à¤ľ à¤°à¤ķ
0 7
0 9
1 30
à¤¯ à¤¡à¤°
à¤¨ à¤®à¤¨
Ġà¤ķ à¤³à¤²
Ġà¤¸ à¤¦à¤¨
à¤Ĺ à¤Ń
à¤Ĺ à¤°à¤®
Ġà¤¤ à¤¸à¤¤
à¤¡ à¤¸à¤¨
à¤¡ à¤¨à¤²
Ġà¤ľ à¤Ł
Ġà¤¨ à¤Ĺà¤°
à¥Ģ. /
Ġ1 20
Ġà¤ļ à¤²
Ġà¤ļ à¤²à¤¨
Ġà¤¡ à¤Ĺ
Ġà¤Ŀ à¤ª
Ġà¤ĸ à¤²à¤¨
à¤¬à¤° à¤ªà¤°
à¤ĩ à¤¨à¤°
à¤ķà¤° à¤²
à¤Ĩ à¤¯à¤°
Ġ18 00
Ġ5 3
Ġà¤¦à¤° à¤¡
Ġ6 8
à¤ªà¤ķ à¤ªà¤£
à¤²à¤° à¤¨
Ġ8 2
Ġ8 00
Ġ9 9
Ġà¤ĺà¤° à¤Ł
Ġà¤Ĩà¤ł à¤µà¤¤
à¥Ģ" ,
198 6
à¤Ĺà¤¡ à¤®
197 1
197 5
Ġ190 7
Ġ186 0
Ġ189 8
à¤ĳà¤« à¤®à¤§
Ġà¤¬à¤³ à¤ķà¤Ł
Ġà¤īà¤¤à¤° à¤µà¤²
6 9
à¤¾ ?
à¤° à¤¯à¤¸
à¤µ à¤®à¤¤
à¤ļ à¤Ń
Ġà¤ķ à¤¡à¤ķ
à¤¹ à¤®à¤§
Ġà¤¸ à¤µà¤²
à¤Ł à¤Ŀ
à¤ª à¤µà¤¯
à¤¦ à¤¹
à¤¡ à¤ĺ
à¤¡ à¤¨à¤°
Ġà¤¬ à¤¸à¤¤
Ġà¤° à¤¹à¤®
à¥Ģ. ..
à¥ī '
Ġà¤Ĺ à¤¨à¤¶
à¤µà¤° à¤®
Ġà¤ıà¤ķ à¤¸
Ġà¤ī à¤¡à¤¤
à¤Ń à¤ķ
Ġà¤¡ à¤²
Ġ( ),
Ġà¤ĺ à¤¡à¤¤
à¤Ŀ à¤®à¤ļ
à¤¢ à¤¦
à¤Ĭ à¤¸à¤ļ
à¤ķà¤° à¤¨
à¤Ĩ à¤¶
Ġ18 50
Ġà¤ıà¤¨ à¤ľ
à¤ıà¤¸ à¤ª
Ġà¤Ĺà¤£ à¤µ
à¤¡à¤¬ à¤¡
Ġ190 6
à¤¡à¤® à¤¸à¤¨
Ġ186 2
Ġ186 3
Ġ186 5
Ġà¤ļà¤ķ à¤®à¤ķ
Ġà¤īà¤¤à¤° à¤²
Ġà¤¸à¤µà¤² à¤¤
" |
0 3
2 30
> )
à¥ĩ !
à¤¯ à¤°à¤®
à¤¤ à¤ľ
à¤² à¤¸à¤¹
à¤¨ à¤ªà¤¤
à¤ķ à¤¬à¤°
Ġà¤ķ à¤³
à¤ª à¤µà¤°
à¤¦ à¤ļ
à¤§ à¤¬
à¤Ĺ à¤°à¤ļ
Ġà¤¤ à¤¹
Ġà¤¤ à¤¡à¤ľ
Ġà¤ħ à¤µà¤¤
Ġà¤ľ à¤¬à¤°à¤¦à¤¸
à¤ľ à¤µà¤°
Ġà¤ı à¤Ŀ
Ġà¤² à¤²
Ġà¤Ĺ à¤¹
Ġà¤ī à¤°à¤²
Ġà¤ī à¤¬à¤¦
Ġ( +
Ġà¤Ń à¤ķ
Ġà¤ĸ à¤Ĺ
Ġà¤ĺ à¤¸à¤°à¤²
à¤ı à¤¶
à¤ĩ à¤Łà¤¨
à¤°à¤¸ à¤°à¤£
à¤ħ à¤¦
à¤ī à¤°
19 30
à¤°à¤ª à¤ķ
Ġà¤ªà¤¦ à¤Ń
Ġ6 1
Ġà¤ªà¤°à¤¤ à¤¤
à¤³à¤£ à¤µà¤³à¤£
à¤§à¤¤ à¤¶
Ġà¤ľà¤µà¤³ à¤ª
198 5
Ġ192 8
Ġà¤ªà¤Ł à¤ķà¤¨
à¤Ŀà¤° à¤¬
196 6
194 6
Ġ185 6
Ġà¤¢à¤ķà¤² à¤£
Ġ </
à¤ ¼
à¤¯ à¤¹
à¤¯ à¤®à¤§
à¤¿ /
à¤¤ à¤ļà¤°
à¤¸ à¤³
à¤¸ à¤³à¤£
Ġà¤ķ à¤¤
Ġà¤Ĩ à¤ĩà¤¸
à¤Ł à¤¹
Ġà¤® à¤ļ
à¤§ à¤°à¤£
Ġà¤¤ à¤²à¤µ
à¤¡ à¤Ł
à¤¡ à¤¸à¤°
Ġà¤¨ à¤Ł
à¤· à¤°à¤¶
Ġà¤ı à¤¨à¤°
Ġà¤° à¤¬
à¤ł à¤¤
Ġà¤¶ à¤°à¤£
à¤µà¤° à¤¨
Ġà¤ī à¤ł
Ġà¤« à¤²à¤ķ
Ġà¤Ń à¤°à¤Ńà¤°
Ġà¤ĩ à¤¯à¤°
à¤ªà¤° à¤ļ
Ġà¤¸à¤® à¤®
Ġà¤¸à¤® à¤ķà¤ķ
à¤ĩ à¤Ĺ
à¤°à¤¸ à¤¨
Ġà¤ł à¤³à¤ķ
à¤¤à¤ķ à¤¥
Ġ6 6
Ġ7 8
à¤°à¤¹ à¤®
Ġà¤²à¤¢ à¤µà¤¯
Ġà¤ıà¤ļ à¤Ł
à¤ĳ à¤ªà¤°
à¤¾" )
Ġà¤ĩà¤¨ à¤ª
Ġ192 5
Ġ190 3
196 9
Ġ188 8
Ġ187 2
Ġ189 3
195 5
Ġà¤į à¤ªà¤²
6 00
7 9
à¤¿ '
à¤¤ à¤ķà¤²
à¤² à¤·
à¤ķ à¤ķà¤²
à¤® à¤³
à¤® à¤°à¤¸
Ġà¤Ĩ à¤ª
à¤Ł à¤°à¤ķ
Ġà¤µ à¤³
Ġà¤ħ à¤Ŀà¤°à¤¬
Ġà¤ľ à¤Ĺà¤£
à¤¬ à¤§à¤¬
à¤³ à¤ªà¤Ł
Ġà¤¦ à¤³à¤£à¤µà¤³à¤£
Ġà¤° à¤¡
Ġà¤° à¤ķà¤®
Ġ2 50
à¤Ŀ à¤¸
Ġà¤¸à¤° à¤ļ
à¤ĩ à¤¨à¤¸
Ġà¤ķà¤° à¤¦
Ġà¤ħà¤¨ à¤ª
à¤Łà¤° à¤¶
à¤°à¤¸ à¤ª
à¤Łà¤¨ à¤¸
à¤Ĭ à¤°
à¤¹à¤° à¤ª
Ġà¤ĵ à¤Ŀ
Ġà¤§ à¤¬à¤§à¤¬
à¤ĵ à¤«
à¤¯à¤® à¤°
à¤Ĩ à¤®à¤ļ
à¤®à¤ļ à¤°
à¤ıà¤¸ à¤ıà¤¸
Ġ9 4
199 1
à¤¬à¤² à¤µà¤°
à¤Ĳ à¤¤
197 6
Ġà¤īà¤¡ à¤µà¤²
Ġà¤µà¤Ĺ à¤³à¤²
Ġà¤ĵà¤ªà¤¨ à¤®à¤§
Ġ48 6
% ),
7 22
Ã Ĺ
à¥ĩ /
à¤¯ à¤ĺà¤Łà¤¨
à¤¨ à¤¯à¤¨
à¤ķ à¤¸à¤¹
à¤µ à¤Ĺ
à¤® à¤«
à¤® à¤ªà¤£
à¤® à¤¸à¤²
Ġà¤Ĩ à¤°à¤ķ
à¤Ł à¤¡à¤¬
Ġà¤ħ à¤¦à¤²
Ġà¤ħ à¤łà¤°
à¤¬ à¤Ī
Ġà¤ı à¤¥
Ġà¤¬ à¤¡
à¤¥ à¤¬à¤°
Ġà¤² à¤¸
Ġà¤ļ à¤µ
à¤« à¤¤
à¤« à¤ķ
à¤°à¤ķ à¤¤
à¤°à¤ķ à¤Ł
Ġ' ,
Ġà¤ĺ à¤¡à¤µ
à¤ı à¤ħà¤°
à¤ı à¤¡à¤µà¤°
à¤ĺ à¤Łà¤ķ
à¤Ī à¤®
Ġà¤ĵ à¤ª
à¤ī à¤¨à¤ļ
à¤Ĩ à¤²
à¤Ĩ à¤¸
à¤Ĩ à¤ª
20 23
à¤Ĺà¤² à¤Ĺ
Ġà¤ħà¤Ń à¤¯
Ġà¤ľà¤¨ à¤®à¤¤
Ġ6 00
Ġ9 6
Ġà¤²à¤¢ à¤µà¤²
Ġà¤¹à¤² à¤µ
Ġà¤ıà¤¡ à¤µ
à¥ĩ" ."
197 8
Ġ188 4
à¤ıà¤« à¤¸
Ġ187 9
Ġà¤¢à¤ķà¤² à¤²
ĠI V
Ġà¤¡à¤Ŀà¤¨ à¤Ńà¤°
0 4
1 000
2 50
Î ¿
Ð °
Ñ ģ
Ġ 000
Ĩ Ĵ
à¤¯ à¤¬à¤²
à¤¤ à¤¯
à¤² à¤ªà¤¤
à¤¨ à¤ķà¤¡
à¤¨ à¤ķà¤°
à¤¨ à¤°à¤²
à¤ķ à¤µà¤¤
à¤ķ à¤ľà¤£
à¤µ à¤®
à¤ļ à¤¬
à¤ļ à¤°à¤ļ
à¤® à¤¬à¤°
Ġà¤Ĩ à¤¯à¤¨
à¤ª à¤®à¤¨
Ġà¤® à¤£
à¤¦ à¤¯à¤µ
Ġà¤ħ à¤¹
Ġà¤ħ à¤µà¤¸
Ġà¤ħ à¤ªà¤ķ
Ġà¤ľ à¤³
à¤¶ à¤¤à¤ķ
à¤¬ à¤µ
Ġà¤ı à¤¶
Ġà¤¦ à¤¯
à¤¥ à¤¹
Ġà¤² à¤ªà¤²
à¤µà¤° à¤ª
Ġà¤ıà¤ķ à¤¹
Ġà¤ħà¤¸ à¤®
à¤« à¤µ
Ġà¤Ŀ à¤±
à¤¹à¤£ à¤£
Ġà¤ĩ à¤«
à¤ı à¤ľ
à¤ı à¤Łà¤°à¤®à¤§
à¤¢ à¤µ
à¤¢ à¤µà¤¤
à¤Łà¤° à¤Ł
à¤ħ à¤°à¤µ
à¤ĵ à¤¬
à¤ĵ à¤Ŀ
à¤Ĩ à¤ļ
à¤Ĩ à¤¬
à¤Ĩ à¤Ń
à¤¡à¤² à¤ļ
à¤Ĺà¤² à¤¸
à¤Ĺà¤° à¤¨
Ġà¤ıà¤« à¤¸
Ġà¤®à¤¤ à¤ªà¤¤
Ġà¤ħà¤ª à¤®
Ġ8 4
Ġ8 8
Ġ9 5
à¤®à¤° à¤µà¤°
à¤®à¤¸ à¤®à¤°
Ġ13 0
198 3
Ġà¤¸à¤¨ à¤¦
Ġà¤Ĩà¤¦ à¤°à¤£
197 2
197 9
Ġà¤īà¤¡ à¤µà¤£
196 3
à¤¹à¤² à¤ªà¤®
Ġ188 3
Ġà¤ľà¤¸ à¤ľà¤¸
Ġà¤īà¤ĺà¤¡ à¤ªà¤£
à¤Ĩà¤£ à¤ĸ
Ġà¤Ĩà¤Ī à¤µà¤¡
Ġ189 7
Ġ189 9
à¤ħà¤¸ à¤Ĺ
195 6
Ġ65 3
Ġà¤ħà¤« à¤µ
Ġâ ĨĴ
Ġà¤Ńà¤¯ à¤ªà¤Ł
à¤®à¤¸à¤² à¤¤
Ã ¼
Ð µ
Ð ¸
Ð ½
Ġ .
Ġ q
à¤¾ !
à¤¾ ]
à¤° à¤¨à¤¨
à¤¯ à¤£
à¤¯ à¤Ńà¤°
à¤¤ à¤¡
à¤¤ à¤®à¤§
à¤ķ à¤ĺà¤°
à¤¸ à¤²à¤¨
à¤µ à¤¯à¤¸
à¤® à¤ľà¤²
Ġà¤ķ à¤¯
Ġà¤® à¤Ĭ
à¤Ĺ à¤¸à¤¹
à¤Ĺ à¤¨à¤¨
Ġà¤ħ à¤µà¤ľ
Ġà¤ħ à¤¡à¤ķ
Ġà¤ħ à¤¹à¤®
Ġà¤ľ à¤¨à¤°
à¤ľ à¤ĺà¤°
Ġà¤¨ à¤¶
Ġà¤¨ à¤«
Ġà¤¨ à¤°à¤¸
à¤¬ à¤¡à¤¤
Ġà¤ı à¤ħà¤°à¤²
Ġà¤¦ à¤¤
à¤¥ à¤¤
Ġà¤¶ à¤Łà¤²
à¤ĸ à¤¦
à¤ĸ à¤ªà¤£
Ġà¤ī à¤¸
à¤Ń à¤µà¤ľà¤¨
Ġà¤ªà¤° à¤ľ
à¤°à¤ķ à¤ļ
Ġà¤µà¤° à¤µà¤°
à¤ĺ à¤µ
à¤Ŀ à¤°à¤¸
à¤Ī à¤Łà¤ļ
à¤ĩ à¤ļ
à¤ĩ à¤¥
à¤ĩ à¤Łà¤²
à¤ĩ à¤ķà¤°à¤ļ
Ġà¤ĵ à¤¨
à¤ĵ à¤Ĺ
Ġà¤ħà¤® à¤²
Ġ18 30
Ġ5 9
Ġà¤ĳà¤« à¤°
à¤¡à¤¨ à¤¨
Ġ7 3
Ġ8 6
à¤¨à¤µ à¤µ
Ġ12 3
à¥Ģ" )
à¤¨à¤Ĺ à¤°à¤ª
Ġà¤¸à¤¨ à¤¶
." ,
à¤°à¤®à¤£ à¤§
Ġ188 0
Ġ188 1
Ġ188 5
Ġ188 6
Ġ187 4
194 8
Ġ185 7
à¤ķà¤ķ à¤¥
Ġà¤īà¤ªà¤¨ à¤¦
Ġ184 6
Ġà¤¸à¤« à¤°à¤ļ
à¤Ķ à¤ªà¤ļ
0 8
â Ģ²
à¤¤ à¤ľà¤®
à¤² à¤°à¤²
à¤¨ à¤£
à¤¨ à¤¬à¤¦
à¤Ĥ .
à¤¸ à¤°à¤ļ
à¤ļ à¤µà¤°
à¤£ à¤¦
à¥ĭ ',
à¤¹ à¤°à¤®
Ġà¤¸ à¤µà¤¯
Ġà¤Ĩ à¤¯à¤¤
Ġà¤Ĩ à¤īà¤Ł
à¤Ł à¤¯
à¤Ł à¤°à¤®
Ġà¤® à¤£à¤ķ
à¤Ĺ à¤®à¤°à¤µà¤°
Ġà¤¤ à¤Łà¤¬
Ġà¤µ à¤§
Ġà¤¹ à¤Ĺ
Ġà¤ľ à¤¯
Ġà¤ľ à¤Ĺà¤¤
à¤ľ à¤¹
Ġà¤¦ à¤¡
à¥ĩ. ,
Ġà¤¬ à¤Łà¤²à¤°
à¤¥ à¤Ĺ
à¥Ģ. ),
Ġà¤ļ à¤®à¤ķ
Ġà¤ıà¤ķ à¤¸à¤®
à¤Ń à¤³
à¤Ń à¤°à¤£
à¤ªà¤° à¤¨
à¤ªà¤° à¤¬
Ġà¤ĺ à¤¸à¤°à¤£
Ġà¤¸à¤® à¤µà¤¯à¤¸
à¤Ŀ à¤Ĺ
à¤ĩ à¤¬
à¤Ĭ à¤¸à¤®à¤§
à¤ķà¤² à¤®
à¤¶à¤¨ à¤¦
à¤ī à¤Ŀ
à¤ī à¤Ŀà¤°
19 31
19 39
Ġà¤ł à¤°à¤£
à¤ĵ à¤¹
à¤¸à¤¨ à¤¸
à¤¸à¤¨ à¤µ
à¤°à¤² à¤ļ
Ġ3 60
à¤¤à¤ķ à¤±
à¤µà¤¨ à¤¶
Ġ7 7
à¤°à¤¹ à¤µ
Ġ9 7
Ġ17 3
à¤ıà¤¨ à¤ıà¤ļ
Ġà¤ħà¤µ à¤ķ
12 8
Ġà¤¬à¤¸ à¤£
Ġ50 1
196 4
Ġ186 1
Ġ186 6
Ġ187 3
Ġ189 2
194 4
Ġ185 1
Ġ185 8
195 7
Ġ184 8
190 5
Ġà¤ıà¤ħà¤° à¤«
Ġà¤¹à¤Ł à¤µà¤£
0 2
Ġ i
Ġ Â
à¥ĩ ]
à¤¯ à¤Łà¤°
à¤¯ à¤²à¤°
à¤¯ à¤ªà¤Ł
à¤² à¤°à¤ķ
à¤¨ à¤Ī
à¤ķ à¤®à¤¨
à¤£ à¤¶
à¥ĭ ".
Ġà¤ķ à¤Ŀ
à¤¹ à¤¨à¤ļ
Ġà¤Ĩ à¤¯à¤ķà¤°
à¤Ł à¤ªà¤°
à¤ª à¤¸à¤¹
à¤Ĺ à¤ł
à¤Ĺ à¤ľà¤¨à¤ķ
Ġà¤¤ à¤³à¤²
Ġà¤¤ à¤Łà¤¸
à¤¡ à¤ķà¤¡
Ġà¤¹ à¤¬
Ġà¤¹ à¤ľà¤°
Ġà¤ľ à¤²à¤®
à¤¶ à¤ªà¤¨
à¤¬ à¤µà¤¤
Ġà¤¦ à¤¡à¤ª
Ġà¤¯ à¤ķ
Ġà¤¬ à¤°à¤ĸ
Ġà¤¬ à¤Łà¤£
à¤ł à¤ļ
à¤ł à¤£
Ġà¤² à¤¯
Ġà¤² à¤Ł
Ġà¤² à¤µà¤ļ
Ġà¤Ĺ à¤³
à¤ĸ à¤µà¤¤
à¤ĸ à¤°à¤ª
Ġà¤ļ à¤®à¤¤
à¥ĩ, "
Ġà¤ī à¤ªà¤°
à¤Ń à¤¶
à¤Ń à¤µà¤£
Ġà¤ªà¤° à¤Ĺ
Ġà¤Ń à¤Łà¤ķ
à¤ªà¤° à¤µ
à¤ı à¤Łà¤²
à¤ı à¤¡à¤®
à¤ĩ à¤¸à¤ļ
à¤ĩ à¤¡à¤ļ
à¤Łà¤° à¤¹
à¤Łà¤° à¤¦
à¤Łà¤° à¤¸à¤¹
à¤Ĭ à¤Ł
à¤Ĭ à¤¨à¤¹
à¤¹à¤° à¤ļ
19 20
19 10
19 26
19 29
Ġà¤§ à¤°à¤¤
à¤ĵ à¤µà¤¨
Ġà¤Ĩà¤¯ à¤¸à¤²
à¤Łà¤² à¤°à¤¨
à¤¨à¤² à¤ļ
à¤¡à¤² à¤¨
Ġ18 21
à¤¸à¤² à¤ļ
à¤¯à¤² à¤®à¤§
Ġ7 9
Ġ7 00
à¤®à¤° à¤¨
Ġà¤²à¤¢ à¤µà¤£
Ġ10 4
Ġà¤īà¤¡ à¤µà¤¤
à¤¯à¤¬ à¤³
Ġ188 2
Ġ186 4
194 7
Ġà¤Ĭ à¤¤
195 3
190 4
à¤ıà¤¶à¤¨ à¤¨
Ġà¤¸à¤¤à¤¤ à¤ļ
Ġà¤į à¤ª
XXXXXXXXXXXXXXXX XXXXXXXXXXXXXXXX
Ġà¤ħà¤¹à¤® à¤¦
' -
) :
3 95
c h
i i
Ñ Ģ
Ġ g
Ġ {
à¤° à¤¬à¤°
à¤¯ à¤ªà¤°
à¤¯ à¤¥à¤²
à¤¤ à¤Ĺ
à¤¤ à¤¬à¤¦
à¤¨ à¤¦à¤°
à¤ķ à¤ķà¤¡
à¤ķ à¤¸à¤¨à¤¶
à¤£ à¤ķà¤°
à¤£ à¤¬à¤¦
à¤® à¤¡
à¤¹ à¤¯
à¤¹ à¤Ł
Ġà¤Ĩ à¤µà¤¡à¤²
à¤Ł à¤ķà¤¡
à¤ª à¤¸à¤¨à¤¨
à¤¦ à¤µà¤¤
à¥Ĥ ',
à¤Ĺ à¤µà¤¤
à¤Ĺ à¤ľà¤¨
Ġà¤¤ à¤Łà¤°à¤ķ
Ġà¤¹ à¤ª
Ġà¤¹ à¤¸à¤²
Ġà¤¨ à¤ľà¤°
Ġà¤¨ à¤¸à¤£
Ġà¤¬ à¤µ
Ġà¤¬ à¤ķà¤²
Ġà¤° à¤£à¤¶
Ġà¤² à¤°
Ġà¤² à¤ªà¤µà¤£
Ġà¤ļ à¤¹
Ġà¤Ŀ à¤Łà¤ķ
Ġà¤ĸ à¤¡à¤¬à¤¡
à¤ªà¤° à¤Ĺà¤°
à¤¯à¤ķ à¤²à¤ļ
à¤¬à¤° à¤¨
à¤ĺ à¤®
Ġà¤ĳ à¤ķà¤²
Ġà¤ħà¤¨ à¤§
à¤Łà¤° à¤¬à¤°
à¤ħ à¤ĸ
à¤¹à¤° à¤®à¤§
Ġà¤ĵ à¤¯
Ġà¤ĵ à¤Ĺ
à¤ī à¤¬
à¤°à¤µ à¤ķ
19 19
19 14
à¤ľà¤¨ à¤ļ
à¤Ĩ à¤«
à¤Ĩ à¤ĵ
à¤Ĩ à¤īà¤Ł
Ġà¤ıà¤² à¤¨
à¤Łà¤ķ à¤ķ
Ġ6 70
Ġà¤ıà¤« à¤ıà¤®
Ġà¤Ľ à¤¦
à¤¡à¤° à¤¨
Ġà¤ªà¤¤ à¤¨
à¤¯à¤¸ à¤Ń
Ġ8 3
Ġ9 3
Ġ15 8
Ġà¤¹à¤² à¤µà¤¤
à¤¯à¤ª à¤¶
à¤¤à¤® à¤¯
Ġ12 8
à¤ķà¤Ł à¤¤
Ġ13 2
à¤¯à¤ļ à¤ķ
à¤µà¤°à¤£ à¤ªà¤¤
Ġà¤¤à¤³ à¤®à¤ľà¤²
196 2
196 5
Ġ188 7
Ġ187 1
Ġ187 6
194 0
Ġà¤īà¤¤à¤° à¤¤
Ġà¤Ĩà¤ī à¤Łà¤ª
" -
? "
a r
Ġ X
à¤¾ !"
à¤° à¤¬à¤¦
à¤¤ à¤³à¤²
à¤² à¤ªà¤°
à¤² à¤ĺ
à¤¨ à¤Ĭ
à¤ķ à¤«à¤°
à¤¸ à¤ĺ
à¤¸ à¤®à¤¤
à¤¸ à¤®à¤ķ
à¤ļ à¤¦
à¤® à¤¸à¤ļ
Ġà¤¸ à¤¨à¤¡
Ġà¤Ĩ à¤¡à¤µ
Ġà¤Ĩ à¤ĸà¤¤
à¤Ł à¤¸à¤®
à¤Ł à¤ħà¤ª
à¥ģ '
à¤ª à¤ª
à¤¦ à¤Ń
à¤§ à¤®
à¥Ĥ /
à¤Ĺ à¤§
Ġà¤¤ à¤°à¤ļ
Ġà¤¹ à¤°à¤£
Ġà¤ľ à¤ķ
à¤ľ à¤Ł
à¤ľ à¤¸à¤¹
à¤· à¤§
à¤¬ à¤®à¤¸
Ġà¤ı à¤¶à¤²
à¤³ à¤®à¤§
à¤ł à¤¡
Ġà¤² à¤ª
Ġà¤Ĺ à¤¨à¤¬
à¤µà¤° à¤²
à¤¤à¤° à¤ĸ
Ġà¤ī à¤ľ
à¤« à¤¸à¤«
à¤Ń à¤²
Ġà¤¡ à¤¨à¤¬
à¤¾. ..
Ġà¤« à¤µ
Ġà¤« à¤Ł
à¤°à¤® à¤ļ
à¥ĥ .
à¤ı à¤ĸ
à¤ı à¤Ŀ
Ġà¤¸à¤° à¤ªà¤Ł
à¤Ī à¤µ
à¤Ī à¤ªà¤ļ
à¤ĩ à¤²à¤ļ
à¤ĩ à¤®à¤°
Ġ" ...
à¤Łà¤° à¤µ
à¤ħ à¤ľ
à¤ħ à¤Łà¤²
à¤Ĭ à¤¨à¤¸
Ġà¤ĵ à¤ıà¤¸
à¤ī à¤®
à¤ī à¤¨à¤¸
19 2
19 22
19 24
Ġà¤ł à¤¸
à¤Łà¤² à¤¨
à¤Łà¤² à¤¸
à¤¡à¤² à¤¸
à¤ķà¤¸ à¤ķ
à¤²à¤¨ à¤ķà¤°
à¤°à¤¦ à¤ķ
à¤®à¤ķ à¤ªà¤£
à¤²à¤° à¤®à¤§
à¥Ģ' )
Ġ9 1
Ġ15 00
à¥ĩà¤ĥ "
Ġ10 1
Ġà¤īà¤ļ à¤²à¤²
à¥ĩ' .
Ġà¤Ĺà¤£ à¤²
à¤Īà¤Ł à¤µ
Ġà¤Ĩà¤ľ à¤ļ
Ġà¤¬à¤ļ à¤¤
Ġ186 7
Ġ187 7
Ġà¤Ĩà¤Ī à¤¨
Ġ189 5
à¤°à¤« à¤²
Ġà¤ľà¤¨à¤°à¤² à¤ļ
Ġ185 4
Ġ185 5
195 8
38 6
Ġ184 5
190 8
Ġ", "
Ġà¤¸à¤¹à¤¨ à¤¶à¤ķ
Ġà¤¤à¤¸à¤¤ à¤¸
Ġà¤¨à¤Ĺà¤° à¤ªà¤°
Ġà¤¸à¤°à¤ªà¤Ł à¤£
" ),
. ).
8 28
Î µ
Ñ ĩ
Ġ V
Ġ ÃĹ
à¤° à¤°à¤ķ
à¤° à¤Ŀ
à¤° à¤¯à¤¦
à¤¯ à¤¦à¤²
à¤¯ à¤Ĺà¤°
à¥Ģ !
à¤² à¤¬à¤¦
à¤¨ à¤¸à¤ļ
à¤¸ à¤Ń
à¤¸ à¤ķà¤°
à¤® à¤ľà¤ķ
à¤¹ à¤µà¤°
Ġà¤¸ à¤ľà¤µà¤²
Ġà¤Ĩ à¤¡à¤¨
à¤Ł à¤ľ
à¤Ł à¤¸à¤¨
à¤ª à¤²à¤ļ
à¤§ à¤³à¤²
Ġà¤¤ à¤®
Ġà¤ħ à¤·
Ġà¤ħ à¤ªà¤²
à¤¶ à¤µà¤£
Ġà¤¨ à¤°à¤µ
à¤· à¤¹
Ġà¤ı à¤¶à¤°
Ġà¤ı à¤ıà¤ı
à¥ĩ. '
Ġà¤¬ à¤¦à¤ķ
Ġà¤Ĺ à¤ļ
Ġà¤Ĺ à¤¤à¤µ
Ġà¤ļ à¤¢à¤¤
à¤µà¤° à¤µ
à¤¤à¤° à¤¸
à¤« à¤°à¤ļ
à¤« à¤°à¤²
Ġà¤®à¤§ à¤²
Ġà¤¡ à¤¨
Ġà¤¡ à¤Ĺà¤²à¤¸
à¤¾. )
à¤¾. <
Ġà¤ªà¤° à¤«
Ġà¤ĸ à¤¤
Ġà¤ĩ à¤ª
à¤ªà¤° à¤°
à¤ªà¤° à¤¦
à¤¯à¤ķ à¤µ
à¤¯à¤ķ à¤²à¤¸
à¤ı à¤ķà¤¤
à¤ĺ à¤¡à¤²
à¤Ŀ à¤¬
à¤Ī à¤Łà¤ķ
à¤ĩ à¤¨à¤®à¤§
Ġ" )
à¤Łà¤° à¤¡
à¤Łà¤° à¤ªà¤°
à¤Łà¤° à¤¸à¤¨
à¤Łà¤¨ à¤®
à¤Łà¤¨ à¤¬à¤°
Ġà¤ĵ à¤¢à¤²
19 15
19 23
19 33
à¤ĵ à¤¨à¤²
à¤ĵ à¤°à¤¡
à¤¯à¤® à¤ķ
Ġà¤Ĩà¤¯ à¤Ŀ
Ġà¤Ĩà¤¯ à¤ĵà¤µ
Ġà¤Ĩà¤° à¤¡
à¤Ĩ à¤®à¤§
Ġà¤¨à¤µ à¤ľ
Ġà¤ħà¤® à¤°
Ġà¤ªà¤¦ à¤¨
Ġà¤ıà¤¨ à¤µ
Ġà¤¥ à¤ķà¤²
Ġ5 42
à¤®à¤¤ à¤¦
à¤§à¤¨ à¤ķ
à¤¬à¤¤ à¤¹
à¤¡à¤° à¤¬
à¤ħà¤° à¤®à¤§
Ġ8 7
Ġ9 8
Ġ17 89
à¤¨à¤¤ à¤®
18 70
à¤¸à¤® à¤µ
Ġ14 4
Ġ13 1
Ġà¤Ĳ à¤ķà¤£
." .
Ġ186 8
Ġà¤ĩà¤° à¤Ĺ
Ġ187 8
Ġ189 6
Ġ185 3
Ġ185 9
195 9
Ġà¤ªà¤ķà¤¡ à¤¤
Ġ184 7
Ġà¤īà¤¤à¤° à¤µà¤£
à¤¯à¤²à¤¨ à¤¨
................................ ................................
Ġà¤¤à¤¸à¤¤ à¤¶
Ġ670 2
, "
7 00
9 00
? '
o r
Î ¹
Ġ c
à¤° à¤Ł
à¤¯ à¤ļà¤°
à¤¯ à¤ĳà¤ķ
à¤¤ à¤«
à¤¤ à¤³à¤£
à¤² à¤Ł
à¤² à¤¢
à¤² à¤¯à¤¨
à¤¨ à¤¨à¤²
à¤¨ à¤ĸà¤¡
à¤ķ à¤¯
à¤ķ à¤Ĺà¤£
à¤µ à¤ķà¤°
à¤ļ à¤¡
à¤ļ à¤«
à¤ļ à¤¨à¤°
à¤£ à¤¥à¤³
Ġà¤ķ à¤¢
Ġà¤ķ à¤µà¤Ł
Ġà¤ª à¤ª
à¤ª à¤«
à¤ª à¤µà¤¤
à¤ª à¤Łà¤¨à¤¨
à¤¾à¤Ĥ '
à¤¦ à¤®à¤ļ
à¤§ à¤¶
à¤Ĺ à¤¨à¤®à¤§
Ġà¤µ à¤ľ
Ġà¤µ à¤³à¤µà¤²
Ġà¤ľ à¤³à¤¤
Ġà¤ľ à¤²à¤µ
à¤¶ à¤ªà¤ļ
à¤ľ à¤°à¤ļ
Ġà¤¨ à¤°à¤ķ
à¤· à¤¨
à¤· à¤ļ
Ġà¤¦ à¤®à¤Ł
à¥ĩ. -
à¤ł à¤¬à¤³
Ġà¤¶ à¤²
Ġà¤¶ à¤¯à¤¨
Ġ1 19
à¤ĸ à¤Łà¤²
Ġà¤ļ à¤ª
Ġà¤ıà¤ķ à¤µ
Ġà¤ħà¤¸ à¤¹
à¤« à¤®
à¤¾. ,
Ġà¤« à¤°à¤¶
à¤°à¤ķ à¤¸
à¤Ŀ à¤®à¤¨
à¤Ŀ à¤°à¤ļ
à¤Ī à¤ľ
à¤Ī à¤µà¤°
à¤Ī à¤Łà¤¨
à¤Ī à¤¸à¤ļ
à¤ĩ à¤¨à¤¨
à¤®à¤¨ à¤¦
à¤ħ à¤ļ
Ġà¤®à¤¹ à¤®
Ġà¤ĵ à¤ķà¤ļ
à¤ī à¤Ĺ
à¤¸à¤¹ à¤ľ
19 12
19 13
19 27
Ġà¤ł à¤°à¤µ
à¤ĵ à¤¶
à¤ĵ à¤³
à¤ĵ à¤ķà¤²
Ġà¤Ĩà¤¯ à¤Ł
à¤Łà¤² à¤®à¤§
à¤Ĩ à¤¹
à¤Ĩ à¤Ĭ
Ġà¤īà¤ª à¤¶
Ġà¤¨à¤µ à¤ª
Ġà¤¨à¤µ à¤ķà¤²
Ġà¤ħà¤® à¤®
à¥Ĥ. -
à¤Ĺà¤² à¤ļ
à¤µà¤¨ à¤®
Ġ5 000
à¤Łà¤ļ à¤°
à¤¸à¤² à¤®
à¤§à¤¨ à¤¸
Ġà¤Ī à¤Ŀ
à¤¡à¤° à¤¡
à¤ħà¤° à¤¬
Ġ9 2
Ġ17 76
Ġ10 6
à¤Ľ à¤¨
Ġ12 5
à¤ķà¤Ł à¤®à¤§
Ġ14 0
10 1
Ġ190 1
Ġà¤²à¤ĺ à¤µ
Ġ186 9
Ġ189 1
194 3
194 9
Ġà¤ªà¤² à¤Łà¤¨
195 1
195 2
Ġà¤¸à¤®à¤ľ à¤¤
190 2
190 9
à¤Ķ à¤·à¤§
Ġà¤ľà¤²à¤¤à¤°à¤£ à¤ªà¤Ł
Ġà¤ļà¤¢ à¤īà¤¤
Ġà¤ħà¤µà¤ľ à¤¡
ĠÂ £
Ġà¤²à¤¯ à¤¬à¤¦
ĠV II
" ."
' ),
- '
1 20
; "
< !
Ï Ħ
Ð ³
Ġ s
Ġ v
Ġà¤ ·
à¤¾ >
à¤² à¤ľ
à¤² à¤Ĺà¤¤
à¤¨ à¤¸à¤¨
à¤ķ à¤ł
à¤ķ à¤ħ
à¤µ à¤¯à¤ķ
à¤® à¤ł
à¤® à¤¸à¤¨à¤ļ
à¤¹ à¤¦
Ġà¤¸ à¤¡à¤²
Ġà¤¸ à¤ĸà¤²
Ġà¤Ĩ à¤ķà¤¸
Ġà¤Ĩ à¤Īà¤²
Ġà¤Ĩ à¤ķà¤²à¤¨
à¤Ł à¤®à¤ļ
à¤ª à¤¸à¤¨à¤ļ
Ġà¤® à¤²à¤¯
à¤¦ à¤Ĺà¤¡
à¤§ à¤ª
à¤§ à¤ªà¤Ł
à¤Ĺ à¤¯
à¤Ĺ à¤µà¤£
Ġà¤µ à¤³à¤µà¤£
à¤¡ à¤ªà¤°
Ġà¤¹ à¤ļ
Ġà¤ħ à¤³
Ġà¤ħ à¤ł
Ġà¤ľ à¤Ĺà¤²
à¤· à¤µ
à¤¬ à¤¬
à¤¬ à¤°à¤¤
Ġà¤ı à¤ľà¤ķ
à¤³ à¤ª
Ġà¤¯ à¤°
Ġà¤¯ à¤¹
Ġà¤° à¤¤
Ġà¤° à¤¬à¤°
Ġà¤° à¤£à¤¨
à¤¥ à¤°à¤¹
à¥Ģ. ).
à¤°à¤£ à¤¯
Ġà¤Ĺ à¤ª
Ġà¤Ĺ à¤³à¤¤
Ġà¤ļ à¤¢à¤£
à¤µà¤° à¤¸
Ġà¤ıà¤ķ à¤ľ
Ġà¤ī à¤§
Ġà¤ī à¤¹à¤°
Ġà¤ī à¤¥à¤³
à¤« à¤µà¤°
à¤Ń à¤¯
à¤Ń à¤Ł
à¤Ń à¤ª
Ġà¤ªà¤° à¤µà¤¡à¤£
à¤°à¤ķ à¤ªà¤£
à¥Ģ, "
Ġà¤ĩ à¤·
Ġà¤ĩ à¤¯à¤¤
Ġà¤ĺ à¤¡à¤£
à¤¯à¤ķ à¤¶
à¤¾, "
à¤ĺ à¤¤
à¤ĺ à¤¡
à¤Ŀ à¤¡
à¤Ŀ à¤°à¤¨
à¤Ī à¤¶
à¤Ī à¤²à¤¨
à¤Ī à¤¨à¤®à¤§
à¤Ī à¤¦à¤°à¤®
à¤¯à¤¨ à¤¸
à¤¯à¤¨ à¤®
Ġ" [
à¤Łà¤° à¤Ĺ
à¤ªà¤¨ à¤¹
à¤ªà¤¨ à¤¦
à¤°à¤¸ à¤¦
à¤Łà¤¨ à¤¹
à¤¦à¤° à¤¨
à¤ħ à¤¯
à¤ħ à¤¡
à¤Ĭ à¤¡
à¤µà¤¤ à¤¯
Ġà¤ĵ à¤¶
Ġà¤ĵ à¤ĺ
à¤¶à¤¨ à¤¶
à¤ī à¤ľà¤µ
19 18
19 17
19 25
à¤°à¤² à¤¨
Ġà¤Ĩà¤¯ à¤¡à¤²
à¤Łà¤² à¤ļ
à¤Łà¤² à¤°à¤ļ
à¤Ĩ à¤ªà¤¤
à¤Ĩ à¤ľà¤ļ
Ġà¤īà¤ª à¤¸à¤®
Ġ3 000
Ġà¤ıà¤® à¤Ł
Ġà¤ıà¤® à¤¬
Ġ18 18
à¤ķà¤¸ à¤®à¤§
Ġà¤ķà¤® à¤²
Ġà¤ıà¤¨ à¤¸
à¤µà¤¨ à¤¸
Ġà¤¥ à¤¡à¤Ĺ
Ġà¤ĩà¤¤à¤° à¤¤
à¤¯à¤° à¤«
à¤²à¤¬ à¤²
Ġà¤Ī à¤µ
Ġà¤Ī à¤Ĺà¤²
à¤ıà¤¸ à¤ı
à¤¯à¤² à¤²
Ġ7 31
Ġà¤ħà¤ª à¤Ĺ
à¤¾' )
Ġ9 00
Ġ17 88
Ġ10 3
Ġ10 5
Ġ10 7
Ġ10 8
18 50
à¤ıà¤ķ à¤¦
à¤Ĺà¤³ à¤µ
à¤Ĺà¤¨ à¤¯
Ġà¤īà¤ļ à¤²à¤£
à¤ķà¤£ à¤®
Ġà¤ıà¤¡ à¤Ĺà¤°
à¤ĳ à¤¨à¤°
Ġ12 9
à¤Ńà¤µ à¤µ
à¤¸à¤® à¤¸à¤ļ
Ġà¤Ĳ à¤µà¤ľ
à¤Īà¤Ł à¤¹
à¤¬à¤® à¤µà¤°
Ġ11 3
Ġà¤īà¤Ń à¤¯à¤ļà¤°
Ġ187 5
Ġà¤Ĺà¤® à¤µ
60 1
Ġà¤¸à¤®à¤ľ à¤£
Ġ184 4
190 7
Ġ180 3
Ġ180 4
Ġà¤¢à¤ķà¤² à¤¤
Ġà¤į à¤ķ
Ġà¤¨à¤³ à¤ķ
Ġâ Ģ²
Ġà¤Ĩà¤ī à¤Łà¤«
Ġà¤ªà¤¸à¤° à¤µà¤£
Ġà¤ļà¤²à¤¨ à¤µ
Ġà¤įà¤ªà¤² à¤Ĺ
" ;
) '
1 50
e t
s t
Ð »
Ñ ĥ
â Ģ
à¤¯ à¤¬à¤°
à¤¯ à¤°à¤µ
à¤¯ à¤°à¤¶
à¤¯ à¤¸à¤²
à¤¯ à¤Ŀà¤°
à¥Ģ ]
à¤¤ à¤ªà¤Ł
à¤² à¤¨à¤ļ
à¤¨ à¤¨à¤ļ
à¤¨ à¤Ĺà¤¨
à¤ķ à¤°à¤®
à¤ķ à¤¸à¤¨
à¤ķ à¤¸à¤ļ
à¤¸ à¤°à¤¤
à¤¸ à¤®à¤¨
à¤¸ à¤°à¤¸
à¤¸ à¤Ĩà¤°
à¤ļ à¤¶
à¤ļ à¤°à¤ķ
à¥ĭ /
à¥ĭ ),
à¥ĭ ",
à¤¹ à¤Ĺ
à¤¹ à¤°à¤¸
Ġà¤¸ à¤£
Ġà¤Ĩ à¤¯à¤ķ
Ġà¤Ĩ à¤¤à¤²
Ġà¤Ĩ à¤ľà¤ķ
Ġà¤Ĩ à¤ĸà¤£
à¤Ł à¤ķà¤¨
à¤ª à¤Łà¤¨à¤ļ
à¤¦ à¤µà¤£
à¤§ à¤°à¤µ
à¤§ à¤¤à¤µ
à¤Ĺ à¤°à¤²
à¤¡ à¤®à¤¨
Ġà¤¹ à¤¯
Ġà¤¹ à¤¡à¤¨à¤°
à¤¶ à¤§
à¤¶ à¤ªà¤°
à¤ľ à¤°à¤¸
à¤· à¤¬
à¤· à¤µà¤¤
à¤¬ à¤ľ
à¤¬ à¤®à¤²
Ġà¤ı à¤ı
Ġà¤ı à¤¬à¤°
Ġà¤ı à¤¡à¤¨
Ġà¤ı à¤ħà¤°à¤µ
à¤³ à¤Ĺà¤£
Ġà¤¦ à¤®
Ġà¤¯ à¤²
Ġà¤¯ à¤µ
Ġà¤¬ à¤ķà¤°
Ġà¤¬ à¤Łà¤®
Ġà¤° à¤®
Ġà¤° à¤ľ
Ġà¤° à¤«à¤²
à¥ī ,
à¤°à¤£ à¤¯à¤°à¤®
Ġ1 12
Ġà¤ļ à¤¯
Ġà¤ļ à¤µà¤¦
Ġà¤ħà¤¸ à¤¹à¤ķ
Ġà¤ī à¤ķ
Ġà¤ī à¤«
Ġà¤ī à¤¥à¤®
à¤« à¤Ĺ
à¤« à¤°à¤¸à¤¨
Ġ2 12
Ġ2 14
Ġà¤Ł à¤¸
Ġà¤Ŀ à¤°
Ġà¤ĸ à¤²
Ġà¤ĩ à¤¯
Ġà¤ĩ à¤¨à¤µ
à¤ªà¤° à¤Ĺ
Ġà¤ĺ à¤¨à¤¦
à¤ı à¤²à¤¨
à¤ı à¤Ĩà¤°
à¤Ŀ à¤ķ
à¤Ŀ à¤ª
à¤Ī à¤®à¤§
à¤Ī à¤«
à¤ĩ à¤Łà¤°
à¤ĩ à¤¸à¤¨
à¤ĩ à¤¸à¤²
à¤Łà¤° à¤¥
à¤ħ à¤°à¤¸
à¤ħ à¤Ĺà¤¦
à¤ķà¤° à¤®à¤§
Ġà¤ĵ à¤¶à¤¨
Ġà¤ĵ à¤¢à¤£
à¤¶à¤¨ à¤ķà¤¡
à¤¶à¤¨ à¤¸à¤¹
à¤ī à¤ªà¤¨
à¤¸à¤¹ à¤¸
à¤¸à¤° à¤³
19 21
à¤ķà¤¨ à¤¨
à¤¯à¤® à¤²
Ġà¤¸à¤¹ à¤ļà¤°
à¤Ĩ à¤¦
à¤Ĩ à¤Ĺ
à¤Ĩ à¤¯à¤ª
Ġà¤īà¤ª à¤ľ
Ġà¤ªà¤¦ à¤ªà¤¥
Ġà¤ıà¤² à¤ıà¤²à¤¸
Ġ18 10
Ġ18 40
Ġ18 24
à¤¨à¤ļ à¤ķ
à¤Ĺà¤² à¤°
à¤ķà¤¸ à¤Ń
Ġ4 50
à¤²à¤¬ à¤¹
Ġà¤ľà¤¨ à¤ķ
à¤ªà¤¦ à¤µ
à¤¹à¤¨ à¤Ĺ
Ġà¤Ĩà¤¤ à¤¡
Ġà¤ħà¤ª à¤¶à¤¬
à¤¾' .
Ġ15 67
Ġ15 68
Ġ17 0
Ġ17 96
Ġ17 97
Ġ17 63
Ġ17 98
Ġ17 74
Ġ10 9
18 00
18 76
Ġà¤¦à¤°à¤® à¤¹
à¤ľà¤µà¤³ à¤ľà¤µà¤³
à¤ĳ à¤Ł
Ġ16 0
Ġ13 6
Ġ13 8
Ġà¤Ĳ à¤ļ
à¤ıà¤® à¤ıà¤²
Ġà¤īà¤ªà¤¸ à¤Ń
Ġà¤Ĩà¤® à¤¦
à¤Łà¤® à¤µ
à¤°à¤®à¤£ à¤ķ
Ġà¤¬à¤¸ à¤Ĺ
à¤ľà¤Ĺ à¤Ńà¤°
Ġ25 6
à¤·à¤® à¤³
à¤ıà¤ļ à¤Ł
à¤®à¤¶ à¤¹
196 1
Ġà¤Ķà¤· à¤§à¤¨
22 1
à¤ıà¤« à¤ıà¤®
Ġ29 0
à¤¡à¤¦ à¤³
à¤ĳà¤« à¤ļ
Ġ184 3
190 3
à¤¨à¤µà¤° à¤¹
Ġà¤ĸà¤¡ à¤¤à¤°
... ]
Ġà¤¦à¤«à¤¨ à¤Ń
Ġx i
Ġà¤Ĩà¤ī à¤Łà¤²
à¤¨à¤Ŀ à¤¡
Ġà¤¹à¤Ł à¤µà¤²
Î¿ Ï
Ġà¤¦à¤¡à¤ª à¤¶
à¤§à¤°à¤µ à¤¡
" ).
, -
- "
/ .
4 30
= |
> ),
T T
Î ±
Î ´
Ð ļ
Ġ a
Ġ k
Ġ t
Ġ |
Ġ Ï
ģ Ħ
Ī Ĵ
ī ¤
Ġà¤ ĭ
à¥Ģ !"
à¥Ģ =|
à¤¤ à¤¬
à¤² à¤ķà¤¡
à¤² à¤¸à¤ļ
à¤¨ à¤µà¤£
à¤ķ à¤Łà¤°
à¤ķ à¤°à¤¸
à¤ķ à¤Łà¤ļ
à¤ķ à¤®à¤ķ
à¤¸ à¤¦à¤°
à¤ļ à¤Ł
à¤£ à¤®
à¤£ à¤ª
à¤£ à¤®à¤§
à¤® à¤°à¤²
à¤® à¤¡à¤²
à¤® à¤¡à¤£
à¤¹ à¤¸à¤¹
à¤¹ à¤²à¤®à¤§
Ġà¤Ĩ à¤Ĭ
Ġà¤Ĩ à¤µà¤¡à¤£
Ġà¤® à¤Ŀ
à¤¦ à¤®à¤§
à¤Ĺ à¤°à¤ķ
à¤Ĺ à¤¬à¤°
à¤Ĺ à¤ķà¤¡
à¤Ĺ à¤¨à¤²
à¤Ĺ à¤¨à¤¸
Ġà¤¤ à¤¶
Ġà¤µ à¤²
Ġà¤µ à¤¸à¤¤
à¤¡ à¤¬à¤²
Ġà¤¹ à¤¡à¤¸à¤¨
Ġà¤ħ à¤¥
Ġà¤ľ à¤µ
Ġà¤ľ à¤Ĺà¤¨
Ġà¤ľ à¤¸à¤µ
à¤¶ à¤¹
à¤¶ à¤µà¤°
à¤ľ à¤«
à¤ľ à¤¯à¤µ
Ġà¤¨ à¤¨
Ġà¤¨ à¤¹
à¤· à¤¯à¤°
Ġà¤ı à¤µà¤°
Ġà¤ı à¤Łà¤µ
à¤³ à¤¨
à¤³ à¤ķà¤°
à¤³ à¤ķà¤ªà¤£
Ġà¤¦ à¤ĸà¤²
Ġà¤¯ à¤®
Ġà¤¬ à¤¤
Ġà¤¬ à¤Ŀ
Ġà¤¬ à¤¹à¤°
Ġà¤¬ à¤¸à¤ļ
Ġà¤¬ à¤¡à¤¬à¤¡
Ġà¤° à¤¨
Ġà¤° à¤ļà¤¤
à¤¥ à¤¡
à¤¥ à¤¸à¤¹
à¤°à¤£ à¤¹
Ġà¤² à¤Łà¤ķ
Ġà¤Ĺ à¤¡
Ġ1 18
Ġ1 17
Ġ1 10
à¤¤à¤° à¤¶
Ġà¤ī à¤Ŀ
à¤« à¤²à¤ķ
Ġ( #
Ġà¤« à¤¡à¤ķ
Ġà¤Ł à¤®
Ġà¤ªà¤° à¤®
Ġà¤Ń à¤Ł
Ġ' )
à¤°à¤® à¤¯
Ġà¤ĩ à¤°à¤µ
Ġà¤ĩ à¤Ĩà¤¨
à¤ı à¤¬
à¤ı à¤¥
à¤ı à¤ķà¤²
à¤ı à¤²à¤ļ
à¤ı à¤¥à¤²
à¤ı à¤Łà¤°à¤ļ
à¤ı à¤ħà¤°à¤«
à¤¾, '
à¤ĺ à¤¡à¤¤
à¤Ŀ à¤®à¤§
à¤Ŀ à¤µà¤°
à¤Ŀ à¤¬à¤°
Ġà¤¸à¤° à¤¨
à¤Ī à¤°
à¤Ī à¤Ĺ
Ġà¤ĳ à¤¨à¤°
à¤Łà¤° à¤¯
à¤°à¤¸ à¤®à¤ľ
à¤Łà¤¨ à¤µ
à¤Łà¤¨ à¤µà¤°
à¤Łà¤¨ à¤®à¤¨
à¤ħ à¤Ł
à¤ħ à¤Ŀ
à¤ħ à¤«à¤µ
à¤Ĭ à¤®à¤§
à¤Ĭ à¤¸à¤¨
à¤Ĭ à¤¨à¤®à¤§
à¤ķà¤° à¤ª
Ġà¤ĵ à¤¢à¤¤
à¤ī à¤¨à¤®à¤§
à¤¯à¤¤ à¤¶
19 36
19 32
Ġà¤ıà¤¸ à¤ıà¤¸
à¤ľà¤¨ à¤®à¤§
à¤ĵ à¤¦
à¥ĭ. ..
à¤¯à¤® à¤ª
Ġà¤Ĩà¤¯ à¤¶
à¤Łà¤² à¤®
à¤¦à¤² à¤¹
à¤Ĩ à¤ªà¤²
à¤Ĩ à¤¯à¤µ
à¤Ĩ à¤¯à¤¸
à¤¤à¤² à¤¤
Ġà¤¨à¤µ à¤¶
20 4
Ġà¤ıà¤® à¤¡
Ġ18 19
Ġ18 20
Ġ18 11
Ġ18 25
Ġ18 37
Ġ18 38
Ġ18 31
à¤ķà¤¸ à¤¸
à¤°à¤¶ à¤¸
à¤¸à¤² à¤°
à¤¯à¤° à¤µà¤°
Ġà¤ľà¤¨ à¤¸
à¤¹à¤¨ à¤¤
Ġà¤Ī à¤®
à¤ıà¤¸ à¤¡
), '
Ġà¤ĵà¤³à¤ĸ à¤ªà¤¤
à¤¡à¤° à¤¥à¤²
Ġ7 40
à¥Ģ' .
Ġà¤ħà¤ª à¤µà¤°
à¤®à¤° à¤®à¤§
à¤¨à¤µ à¤¯
Ġà¤Ĩà¤ł à¤µà¤²
Ġ17 4
Ġ17 30
Ġ17 62
Ġ17 94
Ġà¤ľà¤® à¤²
à¤¤à¤¨ à¤¶
à¤ľà¤° à¤¨
Ġ10 2
18 0
à¤ıà¤ķ à¤ķ
à¤ıà¤ķ à¤¤à¤°
à¤Ĺà¤¨ à¤¶
à¥ĩ) ;
à¤®à¤² à¤·
à¤ıà¤¨ à¤ľ
Ġ12 1
Ġ12 2
Ġ12 4
à¤ªà¤ļ à¤¯
à¥ĩ' )
Ġ14 5
Ġà¤ħà¤ĸ à¤¤
à¤ĩà¤Ł à¤µà¤°
Ġà¤Ĳ à¤ķà¤¤
Ġà¤¨à¤ķ à¤³à¤¤
12 5
à¤ĺà¤° à¤Ĺ
à¤¡à¤¸ à¤°à¤ļ
à¤µà¤°à¤£ à¤¶
à¤¨à¤¶ à¤°
Ġà¤°à¤¹ à¤¦
à¤¡à¤® à¤¸à¤ļ
Ġà¤ķà¤ł à¤ª
Ġà¤ĵà¤² à¤¸à¤°
à¤¹à¤² à¤ªà¤°
Ġà¤ľà¤¬ à¤¡
194 1
194 2
Ġ185 2
37 75
39 9
à¤¡à¤°à¤¸ à¤¨à¤ļ
Ġ36 3
à¤¨à¤Ń à¤°à¤ª
Ġà¤ªà¤¸ à¤°à¤¤
Ġ180 8
à¤Łà¤®à¤¨ à¤ļ
Ġ(; )
Ġà¤ªà¤¸à¤° à¤µà¤²
Ġà¤ªà¤¸à¤° à¤µà¤¤
Ġ(, )
à¤¸à¤³ à¤§
Ġ', '
Ġà¤¦à¤¡ à¤ªà¤²
ĠX V
Ġà¤¶à¤¯à¤¨ à¤ķà¤ķ
Ġà¤ħà¤¸à¤¹ à¤®à¤¤
âĢ Ŀ
à¤īà¤ªà¤¨ à¤Ĺà¤°
' ;
, '
. ;
/ '
1 10
1 13
2 40
7 34
8 33
: //
H TT
d a
i n
m l
r Ã¼
s s
Ä į
Ð ¼
Ñ Ĥ
â ģĦ
Ġ e
Ġ l
Ġ n
Ġ z
Ġ 00
à¤° à¤¹à¤°
à¤° à¤¨à¤²
à¤° à¤°à¤ļà¤¨
à¤° à¤¬à¤²
à¥ĩ ?
à¤¯ à¤§
à¤¯ à¤¡à¤ķ
à¤¯ à¤«à¤°
à¤¯ à¤Ĺà¤Ł
à¤¤ à¤µà¤°
à¤¤ à¤ªà¤ķ
à¤² à¤¹à¤°
à¤² à¤®à¤°
à¤² à¤ľà¤µà¤³
à¤ķ à¤Łà¤²
à¤ķ à¤¬à¤¸
à¤¸ à¤¬à¤¦
à¤¸ à¤³à¤¤
à¤¸ à¤¸à¤®
à¤ļ à¤ĸ
à¤ļ à¤²à¤°
à¤£ à¤µà¤²
à¤£ à¤¬à¤¤
à¤® à¤ķà¤°
à¤® à¤¸à¤¹
Ġà¤ķ à¤²à¤¯
Ġà¤¸ à¤Ł
Ġà¤¸ à¤¶
Ġà¤¸ à¤¦à¤°
Ġà¤Ĩ à¤µà¤°
Ġà¤ª à¤¥
à¤Ł à¤µà¤²
à¤Ł à¤¸à¤ļ
à¤Ł à¤¤à¤®
à¤ª à¤Łà¤¨à¤²
Ġà¤® à¤®
Ġà¤® à¤Ł
Ġà¤® à¤°à¤¤
Ġà¤® à¤¦à¤°
Ġà¤® à¤¨à¤Ĺ
à¤¦ à¤¬
à¤Ĺ à¤ªà¤¤
à¤¡ à¤µà¤¤
Ġà¤¹ à¤¡
Ġà¤¹ à¤«
à¤¶ à¤Ĺ
à¤¶ à¤Ŀ
à¤¶ à¤¯à¤µ
à¤ľ à¤¬à¤°
Ġà¤¨ à¤²
Ġà¤¨ à¤Łà¤ķ
à¤· à¤ªà¤£
à¤¬ à¤Łà¤¨
à¤¬ à¤¨à¤ļ
à¤¬ à¤²à¤ķ
Ġà¤ı à¤Īà¤¡
à¤³ à¤Ĺà¤¡
Ġà¤¬ à¤Łà¤°
Ġà¤¬ à¤¦à¤¨
Ġà¤¬ à¤¸à¤µ
Ġà¤° à¤¥
Ġà¤° à¤£à¤§
à¤¥ à¤²à¤ļ
à¥Ģ. ",
Ġà¤² à¤ªà¤µ
à¤ĸ à¤ļ
Ġà¤ļ à¤Ł
à¤¤à¤° à¤Ń
à¤« à¤ľ
Ġ2 20
Ġà¤¡ à¤«
Ġ( $
Ġà¤« à¤¨à¤ª
Ġà¤Ł à¤¬
Ġà¤ªà¤° à¤µà¤¡à¤¤
Ġà¤Ŀ à¤ļ
Ġà¤Ŀ à¤¡à¤ª
Ġà¤ĸ à¤®
Ġà¤ĸ à¤Ŀ
à¥Ī "
à¥Ī '
Ġ' .
à¤°à¤® à¤ķà¤ªà¤£
Ġà¤ĩ à¤¨à¤¸
Ġà¤ĩ à¤¨à¤Ĺ
Ġà¤ĩ à¤ľà¤²
Ġ20 8
à¤¯à¤ķ à¤°à¤£
à¤¯à¤ķ à¤²à¤µà¤°
à¤ı à¤¹
à¤ı à¤Ĺ
à¤ı à¤¨à¤ļ
à¤ı à¤¨à¤¸
à¤¬à¤° à¤ª
à¤¬à¤° à¤µà¤°
à¤ĺ à¤£
à¤Ŀ à¤«
à¤Ŀ à¤²à¤ļ
à¤¢ à¤ªà¤£
à¤Ī à¤Łà¤²
à¤Ī à¤²à¤ļ
à¤Ī à¤¤à¤³
à¤ĩ à¤¡à¤²
à¤ĩ à¤²à¤®à¤§
Ġà¤ĳ à¤®
Ġà¤ĳ à¤Īà¤²
à¤ĥ "
à¤®à¤¨ à¤¸
à¤ªà¤¨ à¤°
à¤°à¤¸ à¤ľ
à¤ķà¤¡ à¤«
à¤Łà¤¨ à¤ª
00 4
à¤ħ à¤ªà¤°
à¤¹à¤° à¤¡
à¤ķà¤° à¤¦
Ġà¤ĵ à¤ľ
Ġà¤ĵ à¤¢
à¤¶à¤¨ à¤®
à¤ī à¤·
à¤ī à¤ªà¤¯
à¤¸à¤° à¤®à¤§
19 00
19 16
19 38
Ġà¤ł à¤³à¤ķà¤ªà¤£
à¤µà¤¸ à¤Ńà¤°
à¤ĵ à¤ķà¤¸
à¤ķà¤¨ à¤°
à¤ķà¤¨ à¤µ
à¤°à¤² à¤®à¤§
Ġà¤Ĩà¤¯ à¤ļ
Ġà¤Ĩà¤¯ à¤¬
Ġà¤Ĩà¤¯ à¤ĵà¤¸
Ġà¤¸à¤¹ à¤ħà¤¸
à¤Łà¤² à¤ķ
à¤Łà¤² à¤®à¤¨
à¤Ĩ à¤¡
à¤Ĩ à¤ªà¤£
à¤°à¤ª à¤Łà¤²
Ġà¤īà¤ª à¤¦
Ġà¤īà¤ª à¤µà¤¨
à¤¡à¤² à¤¹
Ġ3 50
Ġ3 25
Ġ18 3
Ġ18 12
Ġ18 14
Ġ18 22
Ġ18 28
Ġ18 39
à¤Ĺà¤² à¤Łà¤¨
à¤ķà¤¸ à¤¬à¤°
Ġà¤ıà¤¨ à¤Ĺ
Ġà¤ıà¤¨ à¤¬
Ġà¤ıà¤¨ à¤Ŀ
à¤²à¤¨ à¤µ
Ġà¤ľà¤¨ à¤¨
Ġà¤ĳà¤« à¤¸
Ġà¤Ī à¤²
à¤¯à¤² à¤Łà¤ļ
à¤¡à¤° à¤«
Ġ8 33
à¤ļà¤° à¤®à¤§
Ġ15 1
Ġ15 3
Ġ15 70
Ġ15 82
Ġ17 5
Ġ17 6
Ġ17 7
Ġ17 50
Ġ17 40
Ġ17 66
Ġ17 92
Ġ17 87
à¤ľà¤° à¤®à¤§
18 80
18 89
18 55
18 68
à¤ĩà¤¨ à¤®
à¤ĩà¤¨ à¤ª
à¤¯à¤ª à¤°à¤®
Ġà¤ħà¤ķ à¤®
Ġà¤īà¤ļ à¤²
à¤µà¤Ł à¤ªà¤°
Ġà¤īà¤² à¤¦
Ġà¤īà¤² à¤¥
Ġà¤īà¤² à¤Łà¤²
à¤®à¤¸ à¤Ń
Ġ16 1
Ġ16 8
Ġ16 27
à¥Ģ) :
à¥Ģ) ;
à¤¬à¤² à¤µ
Ġà¤īà¤ĺ à¤¡à¤¤
à¤ĩà¤Ł à¤¸
à¤īà¤¨ à¤¸à¤¹
Ġ13 3
Ġ13 5
Ġ13 7
Ġ13 9
Ġ13 00
à¤Ĺà¤¡ à¤¦
10 3
10 5
." "
Ġà¤ªà¤Ł à¤µà¤²
Ġà¤īà¤¡ à¤µ
à¤°à¤®à¤£ à¤ķà¤°
14 9
à¤µà¤§ à¤Ĺ
à¤ıà¤ļ à¤Ŀ
Ġ27 5
Ġ27 9
Ġà¤ħà¤¡ à¤ĸ
Ġ189 4
195 4
Ġà¤ĵà¤° à¤¡à¤£
Ġà¤ķà¤¡ à¤µà¤Ł
37 7
à¤īà¤¥ à¤µà¤°
Ġà¤¹à¤® à¤µ
Ġ184 2
Ġ184 9
à¤®à¤¦ à¤ļ
190 6
39 6
à¤°à¤µà¤£ à¤¤
Ġà¤īà¤¤à¤° à¤µ
36 5
Ġ36 4
Ġ35 4
Ġà¤Ĩà¤¸à¤¨ à¤ķ
Ġà¤µà¤³à¤£ à¤ªà¤Ł
à¤īà¤ª à¤µ
Ġ47 71
à¤¯à¤« à¤²à¤®à¤§
65 3
Ġà¤§à¤¡ à¤ķà¤²
Ġ'( '
à¤ªà¤Łà¤¨ à¤®
Ġà¤ıà¤ªà¤² à¤Ĺ
à¤¸à¤ĸ à¤¸
à¤¯à¤¬à¤² à¤®à¤§
Ġà¤µà¤§ à¤¸
Ġà¤¦à¤¡ à¤ªà¤£
XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX
ar d
or g
Ġà¤ķà¤¢ à¤Ī
Ġà¤®à¤¨à¤Ĺ à¤Ł
! ",
' :
' ).
' /'
) >
- -
1 200
1 12
3 80
4 88
6 13
> ,
P S
a n
h a
k m
m i
r s
u l
Î ·
Î ¸
Î º
Ñ ı
Ġ XX
à¤° à¤°à¤ļ
à¤¯ à¤Łà¤²
à¤¯ à¤¶à¤¸
à¤¿ ]
à¤¤ à¤Ń
à¤² à¤§
à¤² à¤Łà¤¨
à¤² à¤ķà¤°
à¤² à¤¸à¤°
à¤² à¤ªà¤¦
à¤¨ à¤¥
à¤¨ à¤°à¤¸
à¤¨ à¤ľà¤µà¤³
à¤ķ à¤°à¤¤
à¤ķ à¤µà¤ļ
à¤¸ à¤Łà¤¨à¤ļ
à¤¸ à¤ĵà¤µ
à¤µ à¤Ī
à¤µ à¤µà¤¤
à¤ļ à¤¬à¤°
à¤ļ à¤®à¤¨
à¤ļ à¤¨à¤²
à¤£ à¤¹
à¤® à¤°à¤¤
à¤® à¤°à¤®
à¤® à¤Ŀ
à¤® à¤¸à¤¨à¤¨
à¥ĭ !
à¥ĭ ).
Ġà¤ķ à¤ªà¤ļ
à¤¹ à¤ľ
à¤¹ à¤¨à¤²
à¤¹ à¤²à¤ķ
à¤¹ à¤¬à¤¦
à¤¹ à¤²à¤ļ
à¤¹ à¤®à¤ļ
Ġà¤Ĩ à¤¦à¤²
Ġà¤Ĩ à¤¡à¤®
Ġà¤Ĩ à¤Ĭà¤Ł
Ġà¤Ĩ à¤ĩà¤¸à¤²
Ġà¤ª à¤«
Ġà¤ª à¤µà¤¨
à¤Ł à¤ľà¤µà¤³
à¥ģ "
à¤ª à¤²à¤¨
à¤ª à¤¸à¤®
à¤¦ à¤°à¤ķ
à¤§ à¤¹
à¤§ à¤ªà¤£
à¤§ à¤ªà¤¤
à¤§ à¤¶à¤¤à¤ķ
à¥Ĥ ;
à¤Ĺ à¤ľà¤µà¤³
à¤¡ à¤°à¤¦
à¤¡ à¤®à¤ļ
à¤¡ à¤Ľ
à¤¡ à¤Ĺà¤µ
Ġà¤¹ à¤¡à¤°
Ġà¤¹ à¤¸à¤¤
Ġà¤ħ à¤¥à¤¨
Ġà¤ľ à¤²à¤¸
à¤¶ à¤²à¤¨
à¤¶ à¤²à¤¤
à¤ľ à¤¦à¤°
Ġà¤¨ à¤Ŀà¤°
à¤· à¤²
à¤¬ à¤ª
à¤¬ à¤Īà¤¤
Ġà¤ı à¤°à¤µ
à¤³ à¤Ĺà¤¤
Ġà¤° à¤ļà¤£
Ġà¤° à¤¬à¤°à¤ļ
Ġà¤° à¤£à¤Ĺ
à¤¥ à¤µà¤°
à¤¥ à¤°à¤ļ
à¤¥ à¤°à¤¨
à¤°à¤£ à¤ķà¤°
Ġà¤² à¤ªà¤µà¤²
Ġà¤Ĺ à¤¦
Ġà¤¶ à¤Łà¤°
à¥ħ .
à¤ĸ à¤Ĺ
à¤ĸ à¤ªà¤¦
à¤ĸ à¤µà¤Ł
à¤ĸ à¤®à¤²
Ġà¤ļ à¤·
Ġà¤ļ à¤¢à¤²
à¤¤à¤° à¤¯
à¤¤à¤° à¤ľ
Ġà¤ħà¤¸ à¤Ń
Ġà¤ī à¤łà¤µà¤²
Ġà¤ī à¤¦à¤°à¤¨
à¤« à¤¸à¤¨
à¤Ń à¤Łà¤ķ
Ġ2 19
Ġà¤¡ à¤¸
Ġ( â
Ġà¤« à¤¨
Ġà¤« à¤°à¤¸
Ġà¤Ń à¤µà¤¨
Ġà¤Ŀ à¤³
Ġà¤Ŀ à¤³à¤ķ
à¤°à¤ķ à¤µà¤°
Ġà¤ĸ à¤¸à¤ĸà¤¸
à¤°à¤® à¤¹
à¤°à¤® à¤µà¤°
Ġà¤ĩ à¤¨à¤²
Ġ20 4
Ġ20 30
Ġà¤ĺ à¤°à¤®
Ġà¤ĺ à¤¨à¤ķ
à¤¯à¤ķ à¤²à¤¬à¤°
Ġà¤¸à¤® à¤¶
à¤ı à¤¸à¤ļ
à¤ı à¤¨à¤ķ
à¤ı à¤®à¤¸
à¤ĺ à¤²
à¤Ŀ à¤°à¤¸à¤ļ
Ġà¤¸à¤° à¤¸
à¤Ī à¤¦
à¤Ī à¤¬
à¤Ī à¤¨à¤ļ
à¤Ī à¤²à¤Ĺ
à¤Ī à¤ķà¤°à¤ļ
à¤ĩ à¤¶
à¤ĩ à¤ĵà¤®
Ġà¤ĳ à¤ļ
à¤¯à¤¨ à¤¸à¤¹
Ġ" ).
Ġà¤ħà¤¨ à¤¨
à¤Łà¤° à¤°
à¤Łà¤° à¤¸à¤¬à¤°
à¤®à¤¨ à¤µ
à¤ªà¤¨ à¤°à¤¨
à¤Łà¤¨ à¤ķà¤¡
à¤¦à¤° à¤°
à¤¦à¤° à¤µà¤°
à¤ħ à¤°à¤ª
à¤ħ à¤«à¤Ĺ
à¤Ĭ à¤ľ
à¤ķà¤² à¤°
à¤ķà¤² à¤¸
à¤ķà¤² à¤«
à¤µà¤¤ à¤ªà¤£
à¤¹à¤° à¤µà¤°
à¤ķà¤° à¤¶
Ġà¤ĵ à¤ł
Ġà¤ĵ à¤ªà¤°à¤®
à¤µà¤£ à¤ķ
à¤¶à¤¨ à¤²à¤¨
à¤ī à¤ªà¤ķ
à¤ī à¤ªà¤ļ
à¤ī à¤²à¤®à¤§
à¤ī à¤ªà¤¸
à¤¸à¤° à¤¨
à¤¸à¤° à¤¦
à¤°à¤µ à¤ļà¤¨
19 11
19 28
19 37
19 35
19 34
Ġà¤ıà¤¸ à¤¸
à¤ľà¤¨ à¤°
à¤ĵ à¤ªà¤°
à¤ĵ à¤¬à¤°
à¤ĵ à¤ªà¤¨
à¤ĵ à¤¸à¤ļ
Ġà¤Ĩà¤¯ à¤ª
Ġà¤Ĩà¤¯ à¤ıà¤¸
à¤µà¤¡ à¤ķà¤°
à¤Ĩ à¤Ī
à¤¤à¤² à¤ĸ
à¤µà¤³ à¤ª
à¤¨à¤² à¤®à¤§
à¤¨à¤² à¤µà¤°
à¤¡à¤² à¤Łà¤¨
à¥Ĥ. ,
Ġ3 11
Ġ3 40
Ġ3 70
Ġà¤ªà¤¦ à¤¯
à¤¨à¤° à¤¬
à¤¨à¤° à¤ĸ
Ġà¤ıà¤® à¤ıà¤¸
Ġ18 1
Ġ18 23
Ġ18 26
Ġ18 35
Ġ18 29
Ġ18 36
à¤¤à¤ķ à¤®
à¤ķà¤¸ à¤®
à¤µà¤¨ à¤¶à¤ķ
Ġà¤¶à¤¹à¤° à¤Ńà¤°
Ġ5 50
Ġà¤ķà¤² à¤ķà¤¤
à¤²à¤¬ à¤µ
Ġà¤Ī à¤ķ
Ġà¤Ī à¤Ł
Ġà¤Ī à¤¬
à¤ıà¤¸ à¤Ł
à¤²à¤° à¤µà¤°
à¤¯à¤² à¤¸
à¤¯à¤² à¤¢
à¤¡à¤° à¤®à¤§
Ġ7 20
Ġ7 50
Ġ7 48
à¤ħà¤° à¤µà¤°
.. ."
à¤¨à¤ķ à¤Ł
Ġà¤ªà¤¤ à¤µ
Ġà¤¦à¤¶à¤ķ à¤Ńà¤°
Ġ8 50
Ġ8 87
à¤ļà¤° à¤¨
Ġ9 70
Ġ9 49
Ġ9 32
Ġ9 67
Ġ9 61
Ġ9 73
Ġ15 2
Ġ15 60
Ġ15 96
Ġ17 1
Ġ17 2
Ġ17 41
Ġ17 99
Ġ17 61
Ġ17 64
Ġ17 79
à¤Ĭà¤¨ à¤¶
18 12
18 40
18 27
18 35
18 57
18 96
18 97
18 61
18 65
18 83
18 84
à¤Ľ à¤µ
à¤ķà¤ļ à¤±
à¤ıà¤ķ à¤®
Ġà¤¹à¤² à¤£
à¤µà¤ľ à¤£
Ġà¤ķà¤¥ à¤¨
Ġà¤ıà¤¡ à¤ľ
à¤ĳ à¤ª
Ġ16 7
Ġ16 9
Ġ12 7
à¤ķà¤Ł à¤ªà¤£
Ġà¤Ĩà¤¶ à¤¯
à¤¬à¤² à¤®à¤§
Ġ14 7
à¤ĩà¤Ł à¤ª
à¤ıà¤® à¤ľ
à¤ıà¤® à¤®à¤§
à¤ıà¤® à¤¡à¤¬
Ġà¤®à¤¨ à¤®
à¤ĩà¤² à¤Ł
à¤ĩà¤² à¤µà¤°
à¤Ĩà¤¯ à¤®à¤§
à¥ĩ- '
12 6
Ġ30 3
Ġ30 41
10 2
Ġà¤Ĩà¤¦ à¤®
Ġà¤Ĩà¤« à¤¤
30 6
Ġà¤¬à¤¸ à¤µà¤¤
à¤¤à¤ª à¤¶
15 5
Ġ23 6
Ġ23 8
Ġ22 6
à¤¡à¤® à¤¸à¤²
à¥Ģà¤ĥ "
11 1
11 00
Ġ28 1
Ġà¤ľà¤¸ à¤ľà¤¶
Ġà¤ħà¤¡ à¤µà¤²
Ġà¤ħà¤¡ à¤ķà¤¤
Ġ26 0
à¤°à¤¬ à¤³
à¤ħà¤ª à¤ĺ
25 6
23 9
Ġà¤µà¤¨ à¤µà¤°
Ġà¤ĵà¤° à¤¡à¤¤
à¤¶à¤ª à¤ª
à¤¯à¤Ŀ à¤²
à¤īà¤¥ à¤ļ
35 7
38 5
Ġ184 1
Ġà¤®à¤¶ à¤°
Ġà¤ħà¤Łà¤² à¤¬
à¤¶à¤ļ à¤Ł
à¥ĩ... "
Ġ180 5
Ġà¤Ĩà¤ļ à¤°à¤£
à¤īà¤ª à¤ķà¤°à¤£
Ġ150 1
ĠÎ ²
à¤Īà¤ª à¤µà¤°
à¤¯à¤« à¤²à¤ļ
Ġ(; ,
Ġà¤Ľà¤³ à¤Ľ
Ġà¤ħà¤ªà¤¹à¤°à¤£ à¤ķà¤°
Ġà¤īà¤Ĺ à¤®à¤¸
à¤¾? "
à¤ıà¤¸à¤ıà¤¸ à¤ĵà¤¸
128 57
Ġà¤Īà¤Ŀ à¤¥
Ġà¤· à¤Łà¤ķ
à¤²à¤Ĺà¤¤ à¤ļ
ĠâĢ² )
Î´ Îµ
Ġà¤ĭ à¤·
Ġà¤²à¤Łà¤ķ à¤µà¤²
HTT PS
ss d
Ġà¤«à¤°à¤¸ à¤¬
Ġà¤ĺà¤¨à¤ķ à¤ļà¤°
! ,
" "
" :
) "
) -
) /
, ,
0 13
1 19
1 14
3 60
3 36
4 40
5 60
7 99
8 000
9 26
9 80
9 35
N i
a c
d u
h t
i t
o n
r e
t h
y a
y ard
Î ²
Î »
Î ½
Ø §
Ġ &
Ġ W
Ġ b
Ġ r
Ġ Ã
Ġ Ðļ
Ĥ ¬
à¤ į
Ġà¤ ±
à¤¾ !'
à¤° à¤ĺ
à¤° à¤§à¤¨
à¤° à¤¨à¤®à¤§
à¤° à¤¡à¤¸
à¤° à¤°à¤¬
à¥ĩ !"
à¥ĩ !'
à¤¯ à¤µà¤¨
à¤¯ à¤¥à¤¨
à¥Ģ ?
à¤¤ à¤¬à¤²
à¤² à¤ķà¤¤
à¤² à¤°à¤¶
à¤¨ à¤¸à¤²
à¤ķ à¤Łà¤¨
à¤ķ à¤µà¤¸
à¤ķ à¤ľà¤µà¤³
à¤¸ à¤µà¤¤
à¤¸ à¤ĳà¤°
à¤µ à¤ĸ
à¤µ à¤ªà¤°
à¤µ à¤ļà¤¨
à¤µ à¤ªà¤ķ
à¤ļ à¤¹
à¤ļ à¤°à¤£
à¤ļ à¤¯à¤¨
à¤ļ à¤¸à¤¹
à¤£ à¤°
à¤£ à¤Ń
à¤£ à¤ªà¤Ł
à¤£ à¤®à¤¹
à¥ĭ ]
à¥ĭ ")
Ġà¤ķ à¤³à¤µà¤²
Ġà¤ķ à¤¡à¤µ
Ġà¤ķ à¤³à¤µà¤£
Ġà¤ķ à¤³à¤µà¤¤
à¤¹ à¤¬
à¤¹ à¤Ŀ
à¤¹ à¤®à¤¨
à¤¹ à¤°à¤¸à¤¹
à¤¹ à¤¡à¤¸à¤¨
Ġà¤¸ à¤¯
Ġà¤Ĩ à¤¡
à¤Ł à¤µà¤£
à¤Ł à¤µà¤ķ
à¤Ł à¤°à¤ķà¤¡
à¤ª à¤¦à¤°
à¤ª à¤¸à¤®à¤§
Ġà¤® à¤³
Ġà¤® à¤ĸà¤®à¤²
à¤¦ à¤ķà¤¤
à¤¦ à¤¯à¤¸
à¤§ à¤¡à¤£
à¤Ĺ à¤Ĺ
à¤Ĺ à¤°à¤£
à¤Ĺ à¤ĸ
à¤Ĺ à¤ªà¤°
à¤Ĺ à¤¢
à¤Ĺ à¤°à¤¶
à¤Ĺ à¤¨à¤ķ
à¤Ĺ à¤ķà¤£
Ġà¤µ à¤¤à¤¨
Ġà¤µ à¤Ĺà¤³
Ġà¤µ à¤Łà¤µ
à¤¡ à¤¯
à¤¡ à¤ªà¤£
à¤¡ à¤°à¤¶
à¤¡ à¤ıà¤®
à¤¡ à¤ıà¤«
à¤¡ à¤°à¤ķà¤¡
à¤¡ à¤Ĺà¤²à¤¸
Ġà¤¹ à¤Łà¤²
Ġà¤ħ à¤µà¤¨
Ġà¤ħ à¤ªà¤¤
Ġà¤ħ à¤¦à¤®
Ġà¤ľ à¤²à¤ķ
Ġà¤ľ à¤²à¤ļ
à¤¶ à¤Ł
à¤¶ à¤¬à¤°
à¤¶ à¤ķà¤¤
à¤¶ à¤ªà¤¤
à¤¶ à¤²à¤ļ
à¤ľ à¤¬à¤°à¤¦à¤¸
à¤· à¤µà¤£
à¤· à¤ħà¤ĸ
à¤¬ à¤Ŀ
à¤¬ à¤®à¤¨
à¤¬ à¤ķà¤°
à¤¬ à¤¸à¤¨
à¤¬ à¤¸à¤ļ
à¤¬ à¤°à¤®à¤¨
à¤³ à¤Ĺà¤²
à¤³ à¤¬à¤³
Ġà¤¦ à¤«
Ġà¤¦ à¤¯à¤¨
Ġà¤¬ à¤¤à¤¨
Ġà¤° à¤²
Ġà¤° à¤¸à¤²
à¤¥ à¤®à¤§
à¤¥ à¤ķà¤¡
Ġà¤² à¤¬
Ġà¤Ĺ à¤¨à¤ļ
Ġà¤Ĺ à¤Ĺà¤¨à¤ļ
Ġà¤¶ à¤Ł
Ġà¤¶ à¤µà¤µ
à¤ĸ à¤±
Ġà¤ļ à¤®à¤ļ
à¤µà¤° à¤¯
à¤µà¤° à¤¶
à¤¤à¤° à¤ªà¤°
à¤¤à¤° à¤®à¤¹
à¤¤à¤° à¤¸à¤°à¤ķ
Ġà¤ıà¤ķ à¤¨
à¥ĩ, '
Ġà¤ħà¤¸ à¤¦
Ġà¤ī à¤¬
Ġà¤ī à¤²à¤Ĺ
Ġà¤ī à¤®à¤°
à¤« à¤¶
à¤« à¤¬à¤°
à¤« à¤µà¤²
à¤« à¤¨à¤°
à¤Ń à¤¨
à¤Ń à¤§
à¤Ń à¤Ĺ
à¤Ń à¤°à¤¤
Ġ2 17
Ġ2 10
à¤°à¤¤ à¤²
à¤°à¤¤ à¤ľ
Ġà¤¡ à¤²à¤ķ
Ġà¤« à¤¯
Ġà¤« à¤¸à¤µ
Ġà¤Ŀ à¤°à¤£
Ġà¤Ŀ à¤²à¤ķ
Ġà¤Ŀ à¤Ĺà¤®
Ġà¤ĸ à¤Ł
Ġà¤ĸ à¤³à¤¬à¤³
à¤°à¤® à¤¸
à¤°à¤® à¤ª
à¤°à¤® à¤®à¤§
à¤°à¤® à¤ªà¤²
Ġà¤ĩ à¤®à¤°
Ġà¤ĩ à¤¨à¤¡
Ġ20 5
à¤ªà¤° à¤Ł
à¤ªà¤° à¤µà¤°
à¤ªà¤° à¤«
Ġà¤ĺ à¤Łà¤¤
à¤¯à¤ķ à¤®
à¤¯à¤ķ à¤ªà¤£
à¤ı à¤¨à¤¨
à¤ı à¤¥à¤¨
à¤¬à¤° à¤µ
à¤¬à¤° à¤¡
à¤¬à¤° à¤ł
à¤Ŀ à¤Ŀ
à¤Ŀ à¤µà¤£
à¤Ŀ à¤¸à¤¹
à¤Ŀ à¤°à¤µ
à¤µà¤² à¤ķ
Ġà¤¸à¤° à¤¡
à¤Ī à¤ĺ
à¤Ī à¤¸à¤°
à¤ĩ à¤¯
à¤ĩ à¤¨à¤²
à¤ĩ à¤®à¤ļ
à¤ĩ à¤²à¤°
à¤ĩ à¤ķà¤ļ
à¤ĩ à¤°à¤Ĺ
Ġà¤ĳ à¤¬à¤°
à¤¯à¤¨ à¤µà¤°
à¤¯à¤¨ à¤°à¤¨
Ġ" -
Ġà¤ķà¤° à¤µ
Ġà¤ķà¤° à¤ļ
Ġà¤ķà¤° à¤ĺ
à¤ĥ )
à¤®à¤¨ à¤°
à¤®à¤¨ à¤ķà¤°à¤£
00 3
00 5
à¤¦à¤° à¤¬
à¤ħ à¤µà¤°
à¤ħ à¤°à¤®
à¤ħ à¤¨à¤²
à¤ħ à¤°à¤®à¤¨
à¤Ĭ à¤ķ
à¤Ĭ à¤¥à¤²
Ġà¤®à¤¹ à¤²
à¤ķà¤² à¤ļ
à¤µà¤¤ à¤¤
à¤·à¤£ à¤¯
à¤·à¤£ à¤¤à¤ľ
à¤¹à¤° à¤¨
à¤¹à¤° à¤¹
à¤¹à¤° à¤Ł
à¤¹à¤° à¤µà¤²
à¤ķà¤° à¤µ
Ġà¤ĵ à¤¤à¤£
à¤¶à¤¨ à¤ªà¤°
à¤ī à¤¶
à¤ī à¤¹à¤°
à¤ī à¤¥à¤®
à¤¸à¤¹ à¤¯
à¤¸à¤¹ à¤Ń
à¤°à¤µ à¤ªà¤¦
Ġà¤ıà¤¸ à¤ı
à¤ľà¤¨ à¤µà¤°
à¤ľà¤¨ à¤¨à¤¶
à¤ĵ à¤¯
à¤ĵ à¤ıà¤¸
à¤ĵ à¤¸à¤®à¤§
à¤ĵ à¤Ŀà¤¨
à¤ĵ à¤³à¤ĸ
à¤¸à¤¨ à¤°
à¤¸à¤¨ à¤®à¤§
à¤¸à¤¨ à¤µà¤°
à¤ķà¤¨ à¤²
à¤ķà¤¨ à¤®à¤§
Ġà¤Ĩà¤¯ à¤°à¤¨
Ġà¤Ĩà¤¯ à¤Ĺà¤¬à¤°
à¤Łà¤² à¤°à¤²
à¤¦à¤² à¤¦à¤²
à¤Ĩ à¤ł
à¤Ĩ à¤ķà¤°
à¤Ĩ à¤¯à¤®
à¤Ĩ à¤¯à¤²
à¤Ĩ à¤µà¤°à¤£
Ġà¤īà¤ª à¤ĸ
Ġà¤īà¤ª à¤µà¤°
Ġà¤īà¤ª à¤¸à¤ļ
Ġà¤ħà¤² à¤°
Ġà¤ħà¤² à¤¸
Ġà¤ħà¤² à¤ļ
Ġà¤ħà¤² à¤®
à¤¡à¤² à¤ľ
à¤¡à¤² à¤®à¤¨
à¤¡à¤² à¤°à¤ļ
Ġ3 20
Ġ3 37
Ġà¤ıà¤² à¤°
Ġà¤ıà¤² à¤¸
Ġà¤ıà¤² à¤Ĩà¤°
Ġ18 15
Ġ18 13
Ġ18 32
à¤Ĺà¤² à¤¨
à¤Ĺà¤² à¤®
Ġà¤ıà¤¨ à¤«
Ġà¤ıà¤¨ à¤ıà¤®
à¤µà¤¨ à¤°à¤ķ
à¤²à¤¨ à¤®à¤§
Ġ5 35
à¤¸à¤² à¤¸
à¤¸à¤² à¤Ĺ
à¤¸à¤² à¤®à¤§
à¤°à¤ĸ à¤°
Ġà¤ķà¤² à¤°
Ġà¤ķà¤² à¤¶
à¤ªà¤² à¤²
à¤ªà¤² à¤¬
à¤²à¤¬ à¤µà¤°
à¤ļà¤¨ à¤¨
Ġà¤ıà¤« à¤¡à¤¬
à¥ĭ, "
Ġà¤ĳà¤« à¤¶
à¤ªà¤ķ à¤ªà¤¦
à¤¡à¤° à¤Ĺ
Ġà¤Ĺà¤Ł à¤¬à¤¦
à¤¯à¤µ à¤§
à¤ħà¤° à¤¹
à¤¯à¤Ł à¤ľà¤°
à¤°à¤¹ à¤®à¤®à¤§
à¤¯à¤¸ à¤®à¤§
Ġà¤¸à¤°à¤ķ à¤²
Ġà¤¸à¤°à¤ķ à¤£
Ġ9 19
Ġ9 11
Ġ9 60
à¤®à¤° à¤Ĺà¤¨
Ġ15 75
Ġ15 86
Ġ17 21
Ġ17 28
Ġ17 95
Ġ17 80
Ġ17 57
Ġ17 46
Ġ17 47
Ġ17 42
Ġ17 72
Ġ17 81
Ġ17 69
à¤¤à¤¨ à¤¤
à¤¥à¤² à¤¹
Ġà¤ļà¤° à¤¬
à¤°à¤¨ à¤¬
18 30
18 14
18 28
18 24
18 34
18 75
18 66
18 67
18 88
18 41
18 78
18 58
18 92
18 87
18 74
18 51
18 53
18 79
à¤ĩà¤¨ à¤µà¤°
à¤¡à¤ķ à¤µ
à¤¤à¤® à¤ľ
à¤ĳ à¤¬
à¤ıà¤¨ à¤Ŀ
à¤ıà¤¨ à¤ıà¤«
Ġ16 4
Ġ16 6
Ġ16 00
Ġ16 93
Ġ16 03
à¤ĺà¤Łà¤¨ à¤ķ
à¥Ģ" |
à¤¬à¤² à¤¸
à¤¸à¤® à¤®
Ġ14 1
Ġ14 2
Ġ14 8
Ġ14 9
à¥ĩ" )
à¥ĩ." "
Ġà¤ıà¤° à¤¡
à¤ĩà¤Ł à¤µ
à¤ĩà¤Ł à¤®à¤§
à¤ıà¤® à¤¡
à¤ĩà¤¡ à¤¬
à¤ĩà¤¡ à¤µà¤°
à¤Īà¤Ł à¤¸
à¤Īà¤Ł à¤®à¤§
à¤Īà¤Ł à¤«
à¤Ĩà¤¯ à¤ıà¤¸
à¥ĩ- "
12 149
à¤Ĩà¤° à¤ıà¤²
17 3
17 95
17 88
17 46
17 64
Ġà¤®à¤² à¤Ī
à¤Ĺà¤¡ à¤®à¤¸
10 4
10 6
10 8
50 488
." (
." )
Ġ11 5
Ġ11 6
à¤Łà¤® à¤®à¤§
Ġà¤ĳà¤² à¤®
à¤µà¤°à¤£ à¤µ
à¤ħà¤® à¤®
14 8
à¤ķà¤® à¤¤à¤°à¤¤
16 4
16 7
Ġ24 6
15 00
Ġ23 3
Ġ23 5
Ġ22 1
Ġ22 2
Ġ22 4
Ġ22 8
13 4
à¤¬à¤¨ à¤Ĺà¤°
Ġ28 0
Ġ40 1
Ġ40 5
Ġ26 5
à¤°à¤¬ à¤¦à¤²
à¤ľà¤¸ à¤ľà¤¸
à¤²à¤Ń à¤¤
Ġ[ ]
Ġ[ ...]
28 0
28 5
23 2
Ġà¤ªà¤² à¤Łà¤¨à¤ļ
Ġà¤µà¤¨ à¤ª
Ġà¤¨à¤Ĭ à¤µà¤°
24 6
à¤°à¤µà¤° à¤ļ
Ġà¤ķà¤¡ à¤§
37 828
à¥Ĥ' -
à¤ĳà¤« à¤¸
80 68
80 828
Ġà¤¹à¤® à¤«
35 44
à¤¿. '
à¤ĸà¤²à¤¨ à¤ª
Ġà¤ĩà¤ľ à¤²à¤ļ
190 1
Ġà¤¬à¤³ à¤ľà¤¬à¤°
49 2
29 0
Ġà¤ĵà¤ªà¤¨ à¤ļ
à¤¡à¤°à¤¸ à¤¹
... >
33 2
33 3
85 8
Ġà¤ªà¤µ à¤¨à¤ļà¤ķ
Ġà¤¡à¤° à¤¬à¤¨
à¤¡à¤µà¤² à¤¦
à¤¡à¤µà¤² à¤¶
76 12149
Ġà¤Łà¤¨ à¤ªà¤°
96 80828
Ġ180 2
Ġ180 6
Ġ180 7
Ġx ii
Ġà¤Ĺà¤¨ à¤¸à¤¹
Ġ47 9
ĠÎ ¶
à¤¯à¤« à¤²à¤¨
Ġâ ĪĴ
Ġà¤Ĩà¤ī à¤Łà¤¸
Ġà¤¸à¤¬ à¤µ
Ġà¤§à¤¡ à¤§à¤¡à¤£
06 396
Ġà¤ªà¤¸à¤° à¤µ
Ð¾ Ð½
à¤Ĭà¤¥ à¤µà¤°
Ġà¤ķà¤¡à¤ķ à¤ªà¤£
Ġà¤ķà¤³ à¤«à¤²à¤ķ
Ġà¤ħà¤µà¤¤ à¤²
Ġà¤ıà¤Ŀ à¤Ł
à¤¡à¤¸à¤° à¤®à¤§
Ð° ÑĢ
Ñģ Ð°
Ñģ Ðµ
à¤¯à¤¬à¤² à¤¸
Ã¼ rÃ¼
Ġà¤ħà¤¡à¤ķ à¤µà¤²
Ġà¤¶à¤Łà¤² à¤ļ
ĠÂ ±
Ġà¤Ńà¤Łà¤ķ à¤£
386 9680828
................................................................ ................................................................
Ġà¤Īà¤Ŀ à¤¹
ĠVII I
à¤ķà¤ħ à¤ªà¤ļ
Î¿Ï Ĥ
3775 399
ĠXV I
Ġà¤ĵà¤ªà¤°à¤® à¤¨
Ġ887 9
ht ml
Ġà¤ľà¤²à¤ļ à¤°
Ġà¤¦à¤« à¤¨à¤µ
Ġà¤Ŀà¤Ĺà¤® à¤Ĺà¤¤
37828 06396
3544 3782806396
3869680828 8068
3775399 7612149
35443782806396 49
" >
% %
% ).
- >
/ >
0 10
0 65
1 18
1 128
2 11
2 95
3 20
3 12
3 49
4 76
5 40
6 22
6 70
7 80
7 47
8 67
9 95
? )
A c
I V
a s
b r
c e
g t
i s
k s
l z
t a
u u
Ã ¡
Ì ĥ
Î ³
Ï ĥ
Ï Ĩ
Ï ĩ
â ī¤
Ġ D
Ġ M
Ġ d
Ġ m
Ġ ...
Ġ Â°
Ġ ÃĤ
Ġ Ð³
Ġ Ni
Ġ Ìĥ
ĩ ssd
à¥į '
à¤° à¤ľà¤¨
à¥ĩ ?"
à¤¯ à¤°à¤¦
à¤¯ à¤Łà¤ļ
à¤¯ à¤ľà¤°
à¤¯ à¤ľà¤®
à¤¯ à¤īà¤¤
à¤¯ à¤°à¤¸à¤¹
à¤¯ à¤°à¤®à¤¨
à¥Ģ à¤¾à¤Ĥ
à¥Ģ !'
à¤¤ à¤Ĳ
à¤² à¤°à¤¸
à¤² à¤ķà¤¨
à¤² à¤°à¤ª
à¤² à¤°à¤¸à¤¹
à¤² à¤®à¤¨à¤ļ
à¤¨ à¤·
à¤¨ à¤µà¤¨
à¤¨ à¤Łà¤ķ
à¤¨ à¤¥à¤²
à¤¨ à¤§à¤°
à¤ķ à¤ľ
à¤ķ à¤®à¤¤
à¤ķ à¤ļà¤°
à¤ķ à¤°à¤¸à¤¹
à¤ķ à¤®à¤¨à¤¨
à¤¸ à¤Ĩ
à¤¸ à¤®à¤ļ
à¤¸ à¤¦à¤¨
à¤¸ à¤¶à¤¸
à¤¸ à¤®à¤²
à¤¸ à¤Ńà¤°
à¤¸ à¤°à¤¸à¤¹
à¤µ à¤ĺ
à¤µ à¤Ŀ
à¤µ à¤¶à¤ķ
à¤µ à¤ľà¤ķ
à¤µ à¤¨à¤ļà¤ķ
à¤ļ à¤ªà¤°
à¤ļ à¤³à¤µà¤³
à¤® à¤ĺ
à¤® à¤Łà¤¨
à¤® à¤²à¤ļ
à¤® à¤²à¤¤
Ġà¤ķ à¤Łà¤°
Ġà¤ķ à¤¦à¤²
Ġà¤ķ à¤Łà¤ļ
Ġà¤ķ à¤Łà¤ķ
Ġà¤ķ à¤³à¤£
à¤¹ à¤ª
à¤¹ à¤¡
à¤¹ à¤«
à¤¹ à¤ķà¤¡
à¤¹ à¤²à¤°
Ġà¤¸ à¤¨à¤²
Ġà¤¸ à¤Ĺà¤³
Ġà¤¸ à¤ĺà¤¨
Ġà¤¸ à¤Īà¤¦
Ġà¤Ĩ à¤¬
Ġà¤Ĩ à¤ķà¤²
Ġà¤ª à¤¬à¤®à¤§
à¤Ł à¤ħ
à¤Ł à¤¸à¤°
à¤Ł à¤¤à¤²
à¤Ł à¤¬à¤¦
à¤Ł à¤Ĩà¤Ĭ
à¤ª à¤ķà¤¡
à¤ª à¤Łà¤ķ
à¤ª à¤¡à¤£
à¤ª à¤µà¤ķ
à¤ª à¤¡à¤¦
Ġà¤® à¤¬
à¤¦ à¤°à¤¸
à¤¦ à¤®à¤¸
à¤¦ à¤«à¤¨
à¤§ à¤Ĺ
à¤§ à¤¬à¤²
à¥Ĥ à¤ĥ
à¥Ĥ ",
à¤Ĺ à¤°à¤ľ
à¤Ĺ à¤¡à¤¨
à¤Ĺ à¤°à¤¸à¤¹
Ġà¤¤ à¤¬à¤²
Ġà¤µ à¤Ł
Ġà¤µ à¤¶
Ġà¤µ à¤¨à¤µ
Ġà¤µ à¤³à¤µà¤¤
à¤¡ à¤Ŀ
à¤¡ à¤Łà¤°
à¤¡ à¤¹à¤°
à¤¡ à¤¨à¤¸
à¤¡ à¤¨à¤°à¤¨
Ġà¤¹ à¤°à¤¤
Ġà¤¹ à¤¬à¤°
Ġà¤¹ à¤ķà¤²
Ġà¤¹ à¤°à¤µ
Ġà¤¹ à¤¸à¤¨
Ġà¤¹ à¤Łà¤£
Ġà¤ħ à¤¦à¤°
Ġà¤ħ à¤°à¤µ
Ġà¤ħ à¤¡à¤µ
Ġà¤ħ à¤¹à¤²
Ġà¤ľ à¤²à¤°
Ġà¤ľ à¤²à¤ª
Ġà¤ľ à¤³à¤ľ
à¤¶ à¤«
à¤¶ à¤ªà¤£
à¤¶ à¤ªà¤²
à¤¶ à¤ªà¤®à¤§
à¤ľ à¤ķà¤¡
à¤ľ à¤²à¤Ĺ
à¤ľ à¤¸à¤µ
à¤ľ à¤¬à¤¡
Ġà¤¨ à¤¤
Ġà¤¨ à¤ª
Ġà¤¨ à¤ĸ
Ġà¤¨ à¤¨à¤ļ
à¤· à¤¶
à¤· à¤¦à¤°
à¤· à¤°à¤²
à¤¬ à¤ĸ
à¤¬ à¤°à¤®
à¤¬ à¤ķà¤²
à¤¬ à¤²à¤¨
Ġà¤ı à¤Łà¤²
Ġà¤ı à¤¡à¤ķ
Ġà¤ı à¤¹à¤®
Ġà¤ı à¤Łà¤²à¤¸
à¤³ à¤¯
à¤³ à¤®
à¤³ à¤ªà¤£
Ġà¤¦ à¤µ
Ġà¤¦ à¤²à¤ļ
Ġà¤¯ à¤¤
à¥ĩ. .
à¥ĩ. âĢĿ
Ġà¤¬ à¤Ĺ
Ġà¤¬ à¤«
Ġà¤¬ à¤¨à¤ķ
Ġà¤¬ à¤Łà¤°à¤ļ
Ġà¤¬ à¤Łà¤°à¤²
Ġà¤¬ à¤¡à¤ľ
Ġà¤¬ à¤ĺà¤¤
Ġà¤° à¤Ł
Ġà¤° à¤¦à¤°
Ġà¤° à¤ķà¤°
Ġà¤° à¤¡à¤¤
Ġà¤° à¤®à¤ľ
à¤¥ à¤®à¤¨
à¤¥ à¤ħà¤®
à¥Ģ. ...
à¥Ģ. '.
à¤ł à¤ªà¤£
à¤ł à¤ªà¤Ł
à¤ł à¤³à¤ķ
à¤°à¤£ à¤¶
Ġà¤² à¤¨
Ġà¤² à¤ľ
Ġà¤Ĺ à¤Ŀ
Ġà¤Ĺ à¤¨à¤°
Ġà¤¶ à¤µ
Ġà¤¶ à¤ļ
Ġà¤¶ à¤µà¤ª
à¤ĸ à¤ķà¤¤
Ġà¤ļ à¤¢à¤µà¤²
Ġà¤ļ à¤®à¤ķà¤¤
Ġà¤ļ à¤ªà¤³
à¤µà¤° à¤µà¤°
à¤µà¤° à¤¸à¤¹
à¤¤à¤° à¤¨
à¤¤à¤° à¤¦
à¤¤à¤° à¤ļà¤¨
à¤¤à¤° à¤¶à¤¹à¤°
Ġà¤ıà¤ķ à¤ª
Ġà¤ıà¤ķ à¤®à¤¨
Ġà¤ī à¤ķà¤¡
Ġà¤ī à¤§à¤³
Ġà¤ī à¤¸à¤³
Ġà¤ī à¤Ŀà¤¬
Ġà¤ī à¤Īà¤Ĺ
à¤« à¤¹
à¤« à¤ª
à¤« à¤¨à¤ļ
Ġà¤®à¤§ à¤®
à¤Ń à¤°à¤ª
à¤Ń à¤µà¤¨
à¤Ń à¤¯à¤ªà¤Ł
Ġ2 30
Ġ2 16
Ġ2 15
Ġà¤¡ à¤¯
Ġà¤¡ à¤ķà¤ļ
Ġà¤¡ à¤¨à¤¬à¤°
Ġà¤¡ à¤°à¤¬
Ġà¤¡ à¤®à¤«
à¤¾. '
Ġ( =
Ġà¤« à¤®
Ġà¤« à¤²à¤¦
Ġà¤Ł à¤¨à¤µà¤°
Ġà¤Ł à¤¬à¤®à¤§
Ġà¤ªà¤° à¤ķ
Ġà¤ªà¤° à¤¬
à¤°à¤ķ à¤¨
à¤°à¤ķ à¤®à¤§
Ġà¤ĸ à¤¬à¤°
à¥Ī -
à¤°à¤® à¤²
