#version: 0.2
à ¤
à ¥
Ġ à¤
à¤ ¾
à¥ į
à¥ ĩ
à¤ °
à¤ ¤
à¥ Ģ
à¤ ²
à¤ ¯
à¤ ¨
à¤ ¿
à¤ ļ
à¤ Ĥ
à¤ ķ
à¤ ¹
à¤ µ
à¤ ¸
à¥ ĭ
à¤ £
Ġà¤ ķ
à¤ ®
à¥ ģ
Ġà¤ Ĩ
Ġà¤ ®
Ġà¤ ¤
à¤ ª
Ġà¤ ª
à¥ Ĥ
Ġà¤ ¹
Ġà¤ ¸
à¤ Ĺ
Ġà¤ ħ
à¤ ¦
à¤ Ł
Ġà¤ µ
à¤ ¡
Ġà¤ ¨
à¤¾ à¤Ĥ
à¤ ³
à¤ ľ
à¤ ¶
Ġà¤ ¬
Ġà¤ ¦
à¤ ¬
Ġà¤ ľ
à¤ §
Ġà¤ ²
à¥ĩ .
Ġà¤ħ à¤¸
à¤ ·
Ġà¤ Ĺ
à¤ ĸ
Ġà¤Ĩ à¤¹
Ġà¤ ¯
à¤¾ .
à¥Ģ .
. .
à¤µ à¤°
Ġà¤ °
Ġà¤ķ à¤°
Ġà¤ ¶
à¤ ł
Ġà¤ ļ
Ġà¤Ĩ à¤£
à¤ ¥
Ġà¤ ı
Ġà¤ ĺ
Ġà¤ Ń
Ġà¤ı à¤ķ
à¤¹ à¤£
à¤ Ń
Ġà¤ ī
Ġà¤ Ŀ
Ġà¤ ĸ
â Ģ
Ġà¤¤ à¤°
Ġà¤ «
à¤ Ī
à¤ Ĩ
à¤ Ŀ
à¤ ¢
à¤¤ à¤°
à¤ª à¤£
à¤ ĺ
à¤¯ à¤ļ
à¤° à¤¤
à¤ ħ
à¤¤ à¤²
à¤ Ĭ
à¤ª à¤²
Ġà¤Ĩ à¤²
Ġà¤ ĩ
à¥ Ī
à¤µ à¤²
à¤¯ à¤²
Ġà¤ħà¤¸ à¤¤
à¥ ī
Ġà¤ Ł
à¤ķ à¤¡
à¤µ à¤¤
à¤Ĥ .
à¤¿ à¤Ĥ
à¥ĭ .
à¤ «
à¤Ĺ à¤²
à¤¹ à¤¤
à¤¾ ,
Ġà¤ ł
à¤° à¤£
Ġà¤ª à¤£
à¤¡ à¤²
à¥ĩ ,
à¥ ħ
Ġà¤ ¡
à¤Ĺ à¤³
à¤° à¤ķ
Ġà¤µ à¤°
à¥Ģ ,
Ġà¤ §
Ġà¤¨ à¤µ
Ġà¤Ĩ à¤ªà¤²
à¤° à¤²
à¥ ĥ
Ġà¤ħ à¤¨
à¤® à¤§
Ġà¤ķà¤° à¤¤
à¤ķ à¤°
à¤Ł à¤²
à¤¬ à¤°
à¤µ à¤¸
Ġà¤¸ à¤®
Ġà¤® à¤²
* *
à¤ª à¤°
Ġ à¥
à¤¸ à¤²
- -
à¤Ĭ à¤¨
à¤¯ à¤ķ
Ġà¤Ĩ à¤¤
à¤® à¤ļ
Ġà¤ħà¤¸ à¤²
à¤¸ à¤¤
à¤¤ à¤ķ
à¤¸ à¤°
à¤° à¤®
Ġà¤¸ à¤°
à¤° à¤ļ
Ġà¤ ¥
.. ..
à¤ ı
Ġà¤Ĩ à¤µ
âĢ į
à¤µ à¤£
à¥ģ à¤Ĥ
à¤Ĺ à¤¤
à¤ķ à¤²
Ġà¤ª à¤°
Ġà¤ķà¤° à¤£
à¤ķ à¤¤
Ġà¤ħ à¤¶
Ġà¤® à¤¨
à¤¦ à¤°
à¤¦ à¤²
Ġà¤¸ à¤Ĺà¤³
Ġà¤® à¤§
à¤¹à¤£ à¤ľ
à¥ ¦
à¤° à¤ĸ
à¤° à¤µ
Ġà¤ĺ à¤°
= =
Ġà¤¬ à¤ĺ
à¥ĩ à¤Ĥ
à¥į âĢį
à¤µ à¤³
> >
à¤Ł à¤¤
à¤ ĩ
à¥Ģ à¤Ĥ
à¤¾ ?
Ġ "
à¥ Į
à¤Ī à¤²
à¤ Ľ
à¤¡ à¤¤
Ġà¤ Ľ
Ġà¤¬ à¤°
à¤¤ à¤ļ
Ġà¤ ĵ
à¤ ±
Ġ '
Ġ ,
à¤¨ à¤ļ
Ġà¤¨ à¤ķ
Ġ (
Ġ âĢ
à¤° à¤¸
à¤³ à¤¤
Ġà¤Ĩ à¤ľ
à¤ı à¤ķ
à¤Ĩ à¤£
à¤ ĥ
à¤® à¤²
à¤Ĺ à¤¦
à¤ļ à¤²
à¤¬ à¤¦
âĢ Ļ
à¤· à¤£
** **
Ġà¤® à¤¹
à¤ ī
à¤¶ à¤¨
.. .
à¤¯ à¤¤
Ġà¤Ĩ à¤®
-- --
à¥ §
à¤Ĩ à¤¤
Ġà¤¤ à¤¸
à¤² à¤¤
Ġà¤ Ĳ
Ġà¤ľ à¤°
Ġà¤Ĩ à¤ªà¤£
Ġà¤ķ à¤§
à¤Ĺ à¤£
Ġà¤ħ à¤°
_ _
à¥ĭ à¤Ĥ
Ġà¤Ĩ à¤ł
Ġà¤ī à¤¤
à¤Ł à¤°
à¤¾ !
Ġà¤ħ à¤ľ
à¤® à¤¸
à¤° à¤¶
à¤¸ à¤®
Ġà¤¸à¤® à¤ľ
à¤ª à¤¨
à¤® à¤Ĺ
Ġà¤¸ à¤¹
Ġà¤ª à¤¹
Ġà¤ĸ à¤°
à¤Ł à¤ķ
Ġà¤ķ à¤¸
à¤® à¤¤
t h
à¤ħ à¤°
à¤° à¤ľ
Ġà¤¬ à¤¸
Ġà¤® à¤Ĺ
à¤Ĥ ,
à¤ľ à¤°
à¤¹ à¤°
à¤µ à¤¨
âĢ Ŀ
à¤¯ à¤µ
à¤² à¤ķ
Ġà¤ķ à¤®
à¤£ à¤¸
à¤µ à¤Ł
Ġà¤¹ à¤µ
Ġ -
i n
a n
à¤µ à¤¢
Ġà¤ĩ à¤¥
à¤° à¤ª
Ġà¤¶ à¤ķà¤¤
à¤¹à¤£ à¤¤
à¥ĭ ,
à¤¬ à¤¤
Ġà¤ª à¤¡à¤²
à¤³ à¤²
Ġà¤Ĩ à¤®à¤ļ
Ġà¤Ĩ à¤Ī
à¤¡ à¤ķ
== ==
Ġà¤ħ à¤Ĺà¤¦
Ġà¤ıà¤ķ à¤¦
Ġà¤ª à¤°à¤¤
Ġà¥ §
Ġà¤¬ à¤¸à¤²
à¤§ à¤¨
à¤ł à¤²
Ġà¤¶ à¤ķ
à¥Ģ !
Ġà¤ĩ à¤¤à¤ķ
Ġà¤ ĳ
Ġà¤² à¤ķ
à¥ĩ !
Ġà¤Ĩ à¤¯
à¥ĩ ?
Ġà¤Ĩ à¤§
ĠâĢ ĺ
Ġà¤ī à¤¦
à¤¬ à¤²
à¤Ń à¤°
" "
Ġà¤ķ à¤¥
e r
Ġà¤ħ à¤Ń
Ġà¤ī à¤ª
à¤² à¤²
à¤ľ à¤¨
Ġà¤ī à¤Ń
Ġà¤² à¤Ĺ
! !
à¤µ à¤¶
à¤¡ à¤£
à¤® à¤¨
Ġà¤¶ à¤¬
Ġà¤ķ à¤²
à¤¨ à¤ķ
à¤ª à¤¤
à¤¢ à¤²
à¤µà¤° à¤ļ
à¤Ĺ à¤°
à¤³ à¤£
à¤Ĩ à¤ľ
Ġà¤ħ à¤ª
à¤² à¤Ĺ
Ġà¤ħ à¤¤
à¤¯ à¤®
Ġà¤° à¤¸
à¤ ŀ
Ġà¤¨ à¤¸à¤¤
à¥¦ à¥¦
Ġà¤« à¤ķ
à¤£ à¤¤
à¥ ¨
Ġ th
à¤¯ à¤¨
a t
Ġà¤¬ à¤¹
âĢ ľ
Ġà¤® à¤°
à¤Ń à¤µ
à¤¤ à¤®
à¤· à¤¯
Ġà¤Ĩ à¤¨
Ġà¤ħ à¤§
à¤ľ à¤²
à¤¨ à¤¹
à¤ħ à¤¸
Ġà¤Ĩà¤µ à¤¡à¤²
Ġà¤¨ à¤¸
Ġà¥ ¨
o n
Ġà¤ľ à¤µà¤³
à¤² à¤ļ
à¤² à¤£
Ġà¤ı à¤ĸ
à¤Ĩ à¤ªà¤²
à¤ ģ
à¤² à¤¯
à¤° à¤¯à¤¤
**** ****
a r
Ġà¤Ĩ à¤°
Ġà¤Ĳ à¤ķ
Ġà¤¤ à¤¯
Ġà¤µ à¤Ĺ
à¤³ à¤ĸ
Ġà¤ħà¤¸ à¤£
à¤¹ à¤®
Ġà¤¬ à¤¨
Ġ s
à¤¢ à¤ļ
à¥Ģ ?
à¤® à¤ķ
---- ----
Ġà¤ķ à¤¶
Ġà¤® à¤¸
Ġà¤¬à¤ĺ à¤¤
Ġà¤¬ à¤¦à¤²
à¤µ à¤¡
Ġà¤ľ à¤Ĺ
.... ....
à¤° à¤¹
à¤ļ à¤¤
Ġà¤ħ à¤µ
Ġà¤ª à¤¤
à¤ĸ à¤°
Ġà¤ľ à¤¨
à¤¾ -
à¤Ł à¤¨
à¤¸ à¤ļ
Ġà¤ľ à¤®
Ġà¤ĩ à¤¤à¤°
Ġà¤¸ à¤¤
Ġ Ġ
à¤¦ à¤¨
à¤ħ à¤¨
à¤Ī à¤¨
à¤ļ à¤¨
à¤µ à¤¯
Ġà¤§ à¤°
à¥ «
à¤² à¤¨
à¤ħ à¤¶
Ġà¤® à¤¹à¤¤
Ġ a
à¤¸ à¤¨
__ __
à¤¤ à¤¸
Ġà¤Ĩ à¤¶
o r
à¤¤ à¤¨
Ġà¤ķ à¤ª
i s
à¤ ĵ
Ġà¤Ń à¤°
Ġà¤ħ à¤®
Ġà¤ĵ à¤³à¤ĸ
à¤° à¤¦
à¤Ī à¤Ł
âĢį à¥ħ
à¤µ à¤ķà¤°
Ġà¤¦ à¤°
à¤¨ à¤µ
Ġ w
à¤µ à¤ļ
Ġà¤² à¤¹
e n
Ġà¤ª à¤¡
à¤ļ à¤°
à¤¸ à¤ķ
Ġà¤µ à¤¸
à¤¶ à¤¯
Ġà¤ķ à¤³
Ġà¤ł à¤°
à¥ ©
à¥ ¯
Ġà¤ķ à¤¡
à¤ĺ à¤°
Ġà¤¸ à¤°à¤ķ
à¤¢ à¤¤
a l
à¤¯ à¤°
Ġà¤Ĺ à¤°à¤ľ
Ġth e
à¤Ĺ à¤¡
à¤°à¤ª à¤Ł
o u
Ġà¤¸ à¤ķ
à¤¡ à¤¸
Ġà¤ı à¤µà¤¢
Ġà¤ī à¤ĺ
à¤¡ à¤µ
==== ====
à¤¯ à¤¬
à¤Ĺ à¤ļ
Ġà¤Ĩ à¤ķ
Ġà¤° à¤¹
à¤Ĺ à¤µ
à¤Ĩ à¤®
i t
à¤¤ à¤¹
à¤¦ à¤¤
Ġà¤Ĩà¤ł à¤µà¤£
à¤¶ à¤ķ
Ġà¤§ à¤¨
Ġà¤ķ à¤µ
Ġà¤ª à¤¦
Ġà¤ª à¤¡à¤¤
âĢ ĺ
e s
Ġ b
à¤¨ à¤²
à¤¨ à¤¸
Ġà¤ĳ à¤«
à¤¤ à¤µ
Ġà¤Ĩ à¤ª
à¤ª à¤ļ
à¤Ĥ ?
Ġà¤¹ à¤³
Â ł
Ġà¤ľ à¤£
à¤ľ à¤µà¤³
à¤¸ à¤¹
Ġà¤¨ à¤¸à¤²
Ġà¤¨ à¤ľà¤°
à¤¯ à¤¸
Ġà¤Ĩà¤µ à¤¡à¤¤
à¤ĩ à¤¥
Ġ t
Ġ c
à¤ĸ à¤¨
Ġ m
à¤µ à¤ľ
à¤² à¤µ
à¤¸ à¤Ĺà¤³
à¤§ à¤¤
à¤¯ à¤¦
à¤ļ à¤ķ
à¤¸ à¤£
Ġà¤¶ à¤°
Ġà¤ Ī
à¤Ĥ !
à¤· à¤ķ
Ġà¤ħ à¤ļ
à¤ķ à¤£
' '
e d
à¤ķ à¤³
Ġà¤ıà¤ķà¤¦ à¤®
à¤® à¤°
Ġ p
Ġà¤¤ à¤¶
? ?
à¤Ĩ à¤®à¤ļ
a s
Ġà¤® à¤¤
Ġà¤Ĺ à¤°
à¤ĩ à¤¤à¤ķ
à¤¹ à¤Łà¤²
à¤ª à¤Ł
Ġà¤Ĩà¤µ à¤¡
à¤¤ à¤¤
à¤ķ à¤Ł
Ġà¤ī à¤¤à¤°
Ġà¤¨ à¤¯
à¤ķ à¤ļ
à¤¹ à¤¨
à¤µ à¤ª
Ġ o
à¥ ¤
à¤ķ à¤¨
à¤µ à¤ķ
Ġà¤ķ à¤³à¤²
âĢ ¦
>> >
à¤¯ à¤µà¤¸
Ġà¤® à¤ľ
à¥ ª
à¤ľ à¤µ
à¤¬ à¤Ī
à¤ļ à¤£
Ġà¤ ¢
Ġà¤Ĩà¤£ à¤ĸ
ĠâĢ ľ
in g
à¥ ¬
à¤§ à¤°
à¤Ĩ à¤ªà¤£
à¤ķ à¤¦
Ġà¤® à¤¦à¤¤
à¤Ł à¤£
r e
Ġ h
à¤¶ à¤²
Ġà¤² à¤µà¤ķà¤°
Ġà¤ī à¤²
s s
à¤Ł à¤ļ
à¤ľ à¤ļ
à¤® à¤¹
à¤® à¤£
Ġà¤ıà¤ķ à¤®
à¤³ à¤ľ
à¤° à¤¥
Ġà¤ħ à¤¡
à¥ ®
à¤ľ à¤¤
à¤° à¤Ń
à¥Ĥ à¤Ĥ
Ġà¤ħ à¤ķ
Ġà¤ļ à¤°
à¤¹ à¤³
à¤¸ à¤ª
à¤¸ à¤±
à¤ħ à¤ľ
à¤ķ à¤§
o m
à¥Ģ -
à¤ķ à¤¸
Ġà¤ª à¤ķ
à¤ħ à¤Ĺà¤¦
à¤ļ à¤µ
à¤£ à¤¯
Ġà¤ĩ à¤¤
à¤ķ à¤¶
à¤ĸ à¤ķ
à¥Ĥ .
Ġà¤Ĺ à¤ª
Ġà¥ ©
Ġà¤Ĩà¤ł à¤µà¤¤
à¤³ à¤µ
Ġo f
i c
Ġ f
à¤ľ à¤£
Ġà¤Ĩà¤£ à¤²
à¤ª à¤¯
à¤¡ à¤³
Ġà¤ıà¤ķ à¤Ł
à¤Ĩ à¤§
Ġà¤ł à¤°à¤²
Ġ d
à¤ķ à¤µ
à¤¹ à¤²
Ġà¤µ à¤¯
Ġà¤ī à¤¡
an d
à¤¨ à¤¨
Ġà¤µ à¤¡
.... .
à¤ıà¤ķ à¤¦
à¤¤ à¤³
à¤¬ à¤¡
Ġà¤¸à¤®à¤ľ à¤²
e l
à¤ª à¤ķ
Ġà¤¹ à¤¸
Ġà¤¦ à¤¹
Ġà¤ĩ à¤ļ
à¤° à¤¨
à¤ª à¤¹
Ġ l
à¥ Ń
Ġà¤ī à¤Ĺ
à¤ĸ à¤²
Ġà¤ī à¤ł
Ġ 1
******** ********
-------- --------
Ġ +
i on
à¤ª à¤¡
à¤³ à¤ļ
à¤§ à¤²
à¤µà¤° à¤£
à¤Ĩ à¤Ī
Ġà¤łà¤° à¤µà¤²
Ġà¤Ĺ à¤£
Ġà¤Ĳ à¤ķà¤²
à¤¾ '
>> >>
à¤ī à¤¨
à¤µà¤Ł à¤ļ
à¤µ à¤¡à¤²
Ġà¤ª à¤¸
à¤² à¤ķà¤°
à¤ħ à¤ª
à¥ĭ !
Ġà¤ħ à¤²
à¤ľ à¤¸
Ġà¤ī à¤ļà¤²
à¤¢ à¤£
à¤ķ à¤°à¤£
à¤ª à¤¦
Ġ in
Ġà¤ķ à¤³à¤¤
Ġà¤ĺ à¤Łà¤¨
Ġà¤ķ à¤¸à¤²
à¤Ī à¤ķ
à¥ĩ )
Ġà¤ª à¤Ł
Ġà¤ķ à¤¦
Ġà¤Ĩ à¤Ń
Ġà¤¹ à¤ľ
à¤ª à¤·
Ġ n
à¤ľ à¤ķ
à¤¨ à¤°
à¤£ à¤¨
Ġà¤ļ à¤ķ
Ġà¤®à¤§ à¤²
Ġà¤ķà¤ª à¤¡
Ġà¤īà¤ĺ à¤¡
Ġà¤¬ à¤¦
à¤¬ à¤¹
à¤®à¤§ à¤²
à¤ª à¤°à¤¤
à¤¹à¤£ à¤£
a m
Ġà¤Ĩ à¤Ĺ
à¤° à¤¡
à¥Ģ '
Ġà¤ª à¤ķà¤¡
à¤¦ à¤¸
à¤¡ à¤ļ
Ġà¤Ĩà¤Ī à¤ļ
Ġà¤īà¤ª à¤¯
a d
à¤° à¤¯
à¤¤ à¤ªà¤£
Ġà¤ĺ à¤¡
Ġà¤® à¤¶
Ġà¤¹ à¤¸à¤¤
Ġà¤ļ à¤¹
i l
à¤¨ à¤¤
.. "
à¤¥ à¤²
Ġà¤¸à¤¹ à¤ľ
à¤¾ )
à¤Ł à¤¸
à¤ĸ à¤µ
à¤¿ .
à¤ļ à¤ļ
Ġà¤¶ à¤¹à¤°
à¤¯à¤ķ à¤²
c h
Ġ :
à¤¾ "
à¥Ģ )
Ġà¤ª à¤³
à¤« à¤ķ
à¤ī à¤¦
à¤² à¤°
à¤¬ à¤¨
Ġà¤¯ à¤¶
à¤ħ à¤¤
à¤µ à¤Ń
à¤¦ à¤ķ
à¤¡ à¤®
à¤¬ à¤¸
Ġà¤ľ à¤¸
Ġà¤Ĩà¤ł à¤µà¤²
< <
â Ĺ
Ġà¤ª à¤²
à¤ĸ à¤µà¤²
âĹ ı
à¤ ½
à¤¡ à¤°
Ġà¤ľ à¤®à¤²
Ġà¤ľ à¤¬
Ġà¤ļ à¤¢
Ġà¤Ń à¤°à¤²
Ġà¥ «
à¥§ à¥§
âĢĿ âĢľ
a y
Ġ g
Ġà¤ ĭ
à¤ľ à¤¯
à¤ĸ à¤£
Ġà¤§ à¤¡
Ġà¤Ĩà¤µ à¤¶
Ġà¥¨ à¥¦
Ġ )
à¤¨ à¤¦
____ ____
Ġà¤ħ à¤µà¤¸
Ġ /
Ġà¤ Ķ
à¤¹ à¤°à¤£
Ġà¤¬ à¤¸à¤¤
Ġà¤Ĺ à¤¡
âĹı âĹı
à¤¯ à¤ª
Ġà¤¹ à¤²
à¤¦ à¤¯
Ġà¤¨ à¤µà¤°
à¤¶ à¤ļ
Ġà¤ĺ à¤¡à¤²
Ġà¤Ń à¤¯
Ġà¤¹ à¤°
Ġà¥ ª
à¤¤ à¤ª
Ġà¤µ à¤³
Ġà¤ĩ à¤¨
h e
Ġà¤ıà¤ķ à¤ļ
o w
à¤¨ à¤¶
Ġà¤¤ à¤¤
à¤¨ à¤Ĺ
à¤Łà¤ķ à¤¨
h t
Ġ and
à¤ķ à¤¥
à¤¸ à¤®à¤§
Ġà¤¨ à¤¦
à¤Ĩ à¤µà¤¡à¤²
Ġà¤¸à¤®à¤ľ à¤¤
l e
Ġà¤Ĩ à¤¦
Ġà¤µà¤° à¤ļ
Ġ M
Ġ S
à¥Ģ "
à¤ª à¤¡à¤²
Ġà¤ıà¤ķ à¤¤
Ġ I
Ġà¤¸ à¤§
Ġà¤² à¤¢
à¤Ī à¤ļ
à¤ħ à¤Ń
Ġà¤Ĳ à¤ķà¤¤
Ġt o
Ġà¤Ĩ à¤Īà¤²
Ġà¤° à¤ķ
Ġà¤« à¤°à¤ķ
Ġà¤¡ à¤¬
Ġà¤¸à¤° à¤³
à¤ī à¤¤
Ġà¤ħà¤µ à¤ĺ
Ġà¤¸ à¤µà¤¯
Ġà¥§ à¥¯
en t
Ġ y
à¤° à¤Ĺ
à¤¨ à¤ªà¤£
Ġà¤¸ à¤²
Ġà¤¦ à¤°à¤µ
======== ========
à¤¾ âĢĻ
à¥ĩ "
à¤² à¤¹
Ġà¤Ĩ à¤¢
à¤ł à¤µ
à¤ı à¤ĸ
Ġà¤ı à¤¸
Ġà¤ĩ à¤ķà¤¡
Ġà¥ ŀ
à¤°à¤¥ à¤®
Ġ 2
à¤¨ à¤®à¤§
Ġà¤Ĩ à¤¸
à¤§ à¤ķ
à¤¥ à¤³
à¤Ĭ à¤¸
Ġà¤¸à¤¤ à¤¤
à¥Ĥ ,
Ġà¤° à¤µ
Ġà¤Ń à¤°à¤ª
s t
u n
à¤° à¤§
à¤² à¤®
Ġ e
à¤ĸ à¤µà¤¤
Ġà¤° à¤¤à¤¨
Ġà¤īà¤ĺ à¤¡à¤²
. "
Ġà¤ķ à¤ł
Ġà¤¶ à¤ķà¤²
Ġà¤ī à¤®
Ġà¤§ à¤°à¤²
Ġà¤¸à¤¹ à¤ķ
Ġà¤ª à¤Łà¤²
Ġà¤ļ à¤²
à¤ı à¤µà¤¢
ĠâĢ ĵ
Ġà¤ľà¤µà¤³ à¤ļ
w w
Ġà¤ħ à¤¬
à¤¬à¤° à¤ļ
à¤° à¤ªà¤£
........ ........
Ġà¤ľà¤¨ à¤¤
à¤ Ĳ
à¥ĩ -
à¤¨ à¤µà¤°
à¤ķ à¤®
Ġà¤¦ à¤Ĺà¤¡
Ġà¤ľ à¤ª
Ġà¤Ĺ à¤³
Ġà¤ī à¤ļ
Ġà¤Ĩà¤ľ à¤ļ
Ġ k
à¤® à¤¶
Ġà¤Ĩ à¤µà¤°
Ġà¤ħ à¤¹
à¤® à¤µ
Ġà¤¤ à¤ª
Ġà¤ħ à¤ĸ
à¤¶ à¤µ
Ġà¤ªà¤° à¤µ
à¤£ à¤ļ
Ġà¤¹ à¤²à¤ķ
à¤³ à¤ķ
Ġà¤ī à¤ªà¤²
à¤ķà¤¡ à¤ļ
Ġà¤¬à¤¸ à¤£
Ġà¤īà¤² à¤Ł
à¥ĩ '
à¤¸ à¤µ
Ġà¤¤ à¤³
à¤¡ à¤¨
Ġà¤ī à¤¨
Ġà¤ĸ à¤¡
à¤ħ à¤®
Ġà¤Ł à¤ķ
Ġà¤ĵ à¤²
a v
e t
Ġà¤ Ĭ
Ġà¤µ à¤¹
Ġà¤ĵ à¤°
c t
Ġà¤ķ à¤Ł
à¤Ł à¤®
Ġà¤Ń à¤ķ
Ġà¤Ń à¤µ
c e
Ġ C
Ġà¤¦ à¤ķ
à¤ĸ à¤®
à¤ĩ à¤¨
à¤ ĳ
à¤¹ à¤¢
à¤£ à¤µ
à¤® à¤¦
Ġà¤ħ à¤£
Ġà¤īà¤ªà¤² à¤¬
o t
à¤¯ à¤¥
à¤¸ à¤³
Ġà¤ª à¤¡à¤£
à¤¬ à¤³
Ġà¤ĺ à¤¡à¤¤
à¤Ĩ à¤¯
Ġà¤§ à¤ķ
à¤¬à¤° à¤¦à¤¸
at ion
o d
u t
à¤£ à¤µà¤²
Ġà¤ħ à¤Ĺ
à¤¬ à¤°à¤²
Ġà¤¶ à¤¸
Ġà¤Ń à¤²
à¤¹ à¤¸
à¤£ à¤ªà¤£
à¥ģ à¤ĥ
Ġà¤¸ à¤ª
à¤¦ à¤µ
Ġà¤¬ à¤±
Ġà¤² à¤ª
à¤¥ à¤µ
Ġà¤ī à¤łà¤²
à¤°à¤ķ à¤°à¤£
Ġà¤Ĩà¤ł à¤µà¤¡
à¤ª à¤°à¤²
Ġà¤ª à¤¨
Ġà¤ħ à¤µà¤²
à¤ľ à¤Ĺ
à¤¬ à¤ķ
Ġà¤° à¤¡
à¤¤à¤° à¤ļ
à¤Ĭ à¤²
Ġà¤¬à¤ĺ à¤£
Ġà¤¸à¤¹ à¤¨
à¤® à¤¯
à¤ľ à¤®
Ġà¤ī à¤¶
Ġà¤« à¤³
ĠâĢ ¦
Ġà¤ªà¤¸ à¤°à¤²
i m
Ġ B
Ġ is
Ġà¤¸ à¤µ
Ġà¤ħ à¤¦
à¤¦ à¤ļ
à¤Ł à¤µà¤°
à¤ľ à¤µà¤°
à¤§ à¤£
Ġà¤¶ à¤¹
Ġà¤ī à¤°à¤²
Ġà¤ī à¤ľà¤µ
à¤¢ à¤°
à¤ħ à¤µ
à¤¨ à¤¯
Ġà¤¹ à¤¤
à¤Ł à¤ª
à¤¡ à¤ª
Ġà¤¨ à¤°
Ġà¤¬ à¤³
à¤· à¤¤
Ġà¤¬à¤¦à¤² à¤²
i v
à¤¾ à¤ģ
à¤£ à¤µà¤¤
à¥ģ :
Ġà¤ĺ à¤°à¤ļ
Ġà¤ľà¤µà¤³ à¤ª
Ġà¤īà¤¤à¤° à¤²
Ġà¥¨à¥¦ à¥§
à¥ĭ ?
Ġà¤Ĩà¤£ à¤£
à¤ħ à¤Ĺ
à¤ĩ à¤²
!! !
a g
l y
u s
Ġ on
à¤¤ à¤¶
à¤µ à¤§
Ġà¤ķ à¤¬
Ġà¤¸ à¤¦
à¤Ĺ à¤¸
Ġà¤ħ à¤Ł
Ġà¤ľ à¤Ĺà¤£
à¤ł à¤µà¤²
à¥ħ à¤Ĥ
ĠâĢ Ļ
a b
i g
Ġ A
à¤² à¤µà¤¤
à¥Ī .
à¤°à¤® à¤¶
Ġy ou
a k
i r
à¤° à¤Ĺà¤¤
à¤² à¤¸
à¤£ à¤ķ
Ġà¤¹ à¤ķ
Ġà¤¸ à¤Ń
à¤¦ à¤¹
Ġà¤¬ à¤¡
Ġà¤° à¤¶
à¤Ŀ à¤°
Ġà¤ĩ à¤®
Ġà¥ ®
Ġà¥ Ń
o l
t p
à¥Ģ âĢĻ
à¤ķ à¤°à¤¤
Ġà¤® à¤ľà¤²
à¤Ĺ à¤®
à¤· à¤°
Ġà¤ī à¤¸
à¤¸ à¤°à¤²
Ġà¤Ĩ à¤¦à¤°
à¤ª à¤¸
à¤Ĺ à¤¨
Ġà¤¨ à¤¶
à¤¬ à¤µ
à¤ħ à¤²
Ġà¤ł à¤°à¤µ
à¤½ à¤½
/ /
Ġ v
à¤¯ à¤£
Ġà¤¸ à¤ľ
à¤ľ à¤¬
à¤¥ à¤°
Ġà¤ĩ à¤¸
à¤°à¤ķ à¤¤
Ġà¥ ¬
Ġà¤ĵ à¤¢
: //
à¥ ľ
à¤² à¤Ł
à¤¸ à¤¦
Ġà¤ķ à¤¨
Ġà¤¨ à¤¹
Ġà¤Ń à¤°à¤¤
à¤Ŀ à¤²
à¤ħ à¤¹
Ġw h
Ġb e
Ġà¤ħà¤µà¤ĺ à¤¡
à¤° à¤³
à¤¤ à¤ķà¤°
à¤¸ à¤§
Ġà¤Ł à¤ª
à¤µà¤¸ à¤Ńà¤°
th er
Ġà¤¬à¤¨ à¤µà¤²
) .
c om
Ġ it
Ġ re
à¤² à¤¦
à¤® à¤ľ
Ġà¤¨ à¤®
à¤§ à¤³
à¤µà¤° à¤¹
à¤Ĩ à¤ª
Ġà¤¬à¤¨ à¤µ
Ġà¤¬à¤¦à¤² à¤¤
ht tp
Ġ P
à¤ ¼
à¤² à¤¬
à¤ķ à¤µà¤£
Ġà¤ª à¤Łà¤ķà¤¨
à¤¦ à¤³
à¤¬ à¤ĺ
Ġà¤ł à¤°à¤¤
à¤°à¤ķ à¤²
à¥Į à¤Ĥ
Ġà¤ĵ à¤³
is t
u l
à¥ĩ à¥¤
à¤° à¤«
à¤¯ à¤ķà¤°
à¤ķ à¤ª
à¤® à¤Ł
à¥ģ .
à¤· à¤¦
à¤ĸ à¤¤
Ġà¤ĸ à¤°à¤ļ
Ġà¥§ à¥¦à¥¦
r o
à¤¾ :
à¤¨ à¤®
à¤¹ à¤µ
Ġà¤ķ à¤¹
Ġà¤ķ à¤·
à¤ª à¤µ
à¤ª à¤¡à¤¤
à¤Ł à¤µ
à¤ħ à¤ļ
a p
i d
à¤¢ à¤µ
à¤¬à¤Ī à¤¤
Ġà¤Ĺà¤£ à¤ªà¤¤
Ġà¤īà¤ļà¤² à¤²
à¤² à¤ª
à¤® à¤®à¤§
Ġà¤ħ à¤«
Ġà¤ħ à¤¥à¤µ
Ġà¤ı à¤µ
à¤°à¤ķ à¤°
es t
h an
Ġ T
Ġ an
à¤ ĭ
à¤° à¤°
à¤² à¤µà¤²
Ġà¤ª à¤¶
à¥Ĥ ?
à¤¶ à¤¬
Ġà¤° à¤¤
à¤Ī à¤¤
à¤Ĩ à¤°
Ġà¤ħà¤¶ à¤ķ
` `
Ġ >>
Ġà¤® à¤¦
Ġà¤µ à¤³à¤£
Ġà¤¬ à¤²
Ġà¤ľ à¤¹
Ġà¤Ĩà¤£ à¤¤
à¤Ĭ à¤ķ
Ġà¤¶à¤ķ à¤£
à¥¨ à¥¦
---------------- ----------------
" ,
à¤¨ à¤ª
à¤ķ à¤µà¤²
à¤£ à¤¬
Ġà¤¤ à¤¡à¤ķ
à¤« à¤°
à¤¯à¤µ à¤¹
Ġà¤ĩà¤¥ à¤²
Ġà¥§ à¥¦
Ġà¤ªà¤ķà¤¡ à¤²
Ġà¤¯à¤¶ à¤¸
à¤ķ à¤µà¤¤
à¤® à¤³
Ġà¤¹ à¤¸à¤²
à¤³ à¤µà¤²
Ġà¤ī à¤°
Ġà¤ī à¤ľ
à¤ĩ à¤¤à¤°
à¤Łà¤° à¤¨
Ġà¤Ĩà¤Ī à¤¨
à¤Ĩà¤ľ à¤ļ
Ġf or
Ġ1 9
âĹıâĹı âĹıâĹı
u m
Ġ G
Ġà¤¹ à¤®
Ġà¤¹ à¤°à¤ķà¤¤
à¤Ĺ à¤ª
Ġà¤īà¤ª à¤ķ
Ġà¤¬à¤¨ à¤²
Ġà¤ħà¤¡ à¤ļà¤£
à¤° à¤¦à¤°
à¤¯ à¤®à¤ļ
à¤ļ à¤µà¤²
à¤ķ à¤¹
à¤¸ à¤µà¤°
Ġà¤Ĩ à¤¸à¤ª
à¤ª à¤³
Ġà¤ľ à¤®à¤¤
.... ..
Ġà¤Ľ à¤¤
Ġà¤²à¤µà¤ķà¤° à¤ļ
à¤ıà¤ķà¤¦ à¤®
u r
à¤¯ à¤Ł
Ġà¤Ĩ à¤ķà¤¡
Ġà¤® à¤Ł
Ġà¤¤ à¤ķ
à¤Ł à¤®à¤§
Ġà¤ľ à¤Ĺà¤¤
Ġà¤ı à¤®
à¤¦à¤² à¤ļ
**************** ****************
+ +
n d
u p
Ġà¤Ĩ à¤³
à¤¶ à¤¦
Ġà¤ľ à¤¬à¤°à¤¦à¤¸
à¤· à¤°à¤¶
Ġà¤Ķ à¤°
Ġ2 0
) ,
Ġ r
à¤° à¤µà¤°
à¤ļ à¤¯
à¤ļ à¤¦
à¤ľ à¤ª
à¤· à¤®à¤¤
à¤ĸ à¤¦
er e
Ġ D
à¥ĩ ;
à¤° à¤µà¤²
à¤µ à¤¹
à¤¸ à¤¬
à¤Ń à¤²
Ġà¤ĩ à¤¶
à¤µà¤² à¤ķà¤°
Ġà¤¨à¤ķ à¤³à¤¤
à¤°à¤¸ à¤¨
à¥¦à¥¦ à¥¦
c k
i th
à¤² à¤µà¤ķà¤°
Ġà¤¸ à¤ļ
à¤¦ à¤£
Ġà¤µ à¤ľà¤¨
à¤ĸ à¤µà¤£
à¤ĺ à¤¤
Ġà¤¸à¤¹ à¤Ń
Ġà¥§ à¥¨
Ġà¤īà¤ª à¤¸
as t
s e
Ġà¤ į
à¥ĩ âĢĻ
Ġà¤Ĩ à¤¤à¤²
Ġà¤Ĩ à¤ķà¤°
Ġà¤ª à¤³à¤¤
à¤¦ à¤°à¤®
Ġà¤µ à¤ķ
Ġà¤¨ à¤·
à¤³ à¤µà¤£
à¤¶ à¤°
à¤¶ à¤¸
Ġà¤Ĺ à¤Ł
à¤Ī à¤ªà¤°
à¤Ĩ à¤¨
à¤Ĩ à¤¶
à¤°à¤® à¤£
in d
Ġs t
2 0
a ch
Ġ L
à¤¹ à¤ľ
à¤¹ à¤±
à¥ģ ,
Ġà¤ª à¤Ĺ
Ġà¤¸ à¤¨
à¤¡ à¤µà¤°
à¤ľ à¤®à¤§
à¤ī à¤Ĺ
Ġà¤Ĩà¤ł à¤µ
Ġà¤ĳ à¤ķ
a h
r i
Ġ R
à¤² à¤ĸ
à¤² à¤µà¤°
à¤² à¤µà¤£
à¤ļ à¤¸
Ġà¤¤ à¤¬
Ġà¤ª à¤Łà¤¤
Ġà¤¹ à¤Ł
Ġà¤ħ à¤Ĺà¤¤
Ġà¤¬ à¤ķ
Ġà¤¦ à¤¤
à¤¬ à¤¦à¤²
Ġà¤Ĺ à¤°à¤®
Ġà¤ļ à¤®à¤¤
à¤¥ à¤¨
Ġà¤ĺ à¤Ł
Ġà¤ī à¤ªà¤¨
à¥Ģ, "
Ġà¤ħà¤¨ à¤¨
Ġà¤¸à¤® à¤°
Ġà¥ ¯
.... ...
Ġà¤Ĩà¤ľ à¤¹
à¥§ à¥¯
à¤°à¤ª à¤¤
is h
à¤¸à¤ķ à¤Ł
à¤Ĳ à¤µà¤ľ
e ar
v er
Ġ H
à¤° à¤¬
à¤¤ à¤¯
à¤² à¤Ń
Ġà¤¤ à¤¡
à¤³ à¤µà¤³
à¤¶ à¤¨à¤ļ
Ġà¤¬ à¤ľ
Ġà¤° à¤¡à¤¤
à¤Ī à¤¸
à¤Ĩ à¤²
à¤ĺ à¤£
Ġà¤ĵ à¤ĺ
Ġà¤¸à¤¹ à¤®à¤¤
Ġà¤¬à¤¸ à¤µ
Ġw as
Ġà¤¢ à¤ķà¤²
a th
à¥Ģ ;
à¤² à¤ªà¤£
à¤² à¤®à¤§
à¤® à¤¹à¤¤
Ġà¤¸ à¤¬
à¤¡ à¤Ĺ
à¤³ à¤Ĺ
Ġà¤¬ à¤¬à¤¨
à¤· à¤§
à¤ĸ à¤°à¤ļ
à¤ł à¤µà¤£
Ġà¤ĩ à¤²
à¤« à¤²
Ġà¤¸à¤® à¤¸
... "
Ġà¤ĭ à¤·
Ġà¤Ĺà¤¡ à¤¬à¤¡
i a
o o
Ġ x
à¤¯ à¤¸à¤¨
à¤ķ à¤¸à¤²
à¤® à¤°à¤£
à¤§ à¤µ
Ġà¤¶ à¤¤à¤ķ
Ġà¤ļ à¤µ
à¤¥ à¤ķ
Ġà¤« à¤°
à¤Ī à¤®
à¤ı à¤µ
à¤ĩ à¤ķà¤¡
à¤ī à¤²à¤Ł
!! !!
Ġà¥¨ à¥¦à¥¦
Ġà¥¨ à¥«
Ġà¤Ĳà¤ķ à¤£
http s
, âĢľ
0 0
Ġ j
à¤¨ à¤¡
à¤ķ à¤ªà¤£
Ġà¤¹ à¤¸à¤£
à¤¬ à¤£
Ġà¤ľ à¤¯
Ġà¤ľ à¤ĸà¤®
Ġà¤Ĺ à¤¯
âĢ Į
Ġà¤Ĩà¤¯ à¤¡
ar t
Ġ 3
à¤¤ à¤¬
à¤ļ à¤¬à¤°
à¤Ĥ -
Ġà¤ª à¤¦à¤°
à¤Ł à¤°à¤ļ
à¤¬ à¤Ł
Ġà¤Ĺ à¤²
à¤ĸ à¤³
Ġà¤« à¤²
à¤ħ à¤ķ
Ġà¤Ĩà¤ľ à¤µà¤°
âĢĻ âĢĻ
Ġà¤Ĳ à¤µà¤ľ
Ġà¥§ à¥§
Ġà¥§ à¥«
Ġth at
Ġw ith
ww w
Ġà¤ĵà¤° à¤¡à¤²
' .
/ \
Ġ K
Ġ W
à¥ ŀ
à¤¾ à¥ħ
à¤° à¤µà¤¤
à¤¤ à¤ªà¤¤
à¤µ à¤§à¤°
à¥ĭ -
Ġà¤ª à¤ª
Ġà¤ª à¤¸à¤°
Ġà¤ħ à¤µà¤¤
à¤Ł à¤ªà¤£
Ġà¤µ à¤¨
Ġà¤µ à¤³à¤²
Ġà¤ļ à¤¢à¤²
à¤Ĩ à¤¹
à¤¾, âĢľ
Ġà¤®à¤¨ à¤¸
Ġà¤¨à¤¸ à¤£
Ġà¤ĵà¤³à¤ĸ à¤¤
à¤²à¤ķà¤° à¤ļ
Ġà¤Ķ à¤·à¤§
e m
i f
l d
y a
à¤² à¤ľ
à¤¹ à¤ļà¤²
Ġà¤ħ à¤ªà¤°
Ġà¤ħ à¤¡à¤ķ
à¤Ł à¤¹
Ġà¤¦ à¤µ
à¤¬ à¤¡à¤¤
à¤¬ à¤¤à¤ļ
Ġà¤ľ à¤¶
à¤· à¤®
Ġà¤Ĺ à¤®
Ġà¤ı à¤¨
Ġà¤ıà¤ķ à¤¹
Ġà¤Ŀ à¤ķ
à¥Ī à¤Ĥ
Ġà¤ħà¤ª à¤ĺ
Ġs h
ou r
Ġc om
Ġà¤ħà¤¡ à¤ķà¤²
X X
c i
Ġ E
Ġ N
Ġ V
à¤¯ à¤ľ
à¤ļ à¤¹
à¤ļ à¤¶
à¤ķ à¤ĺà¤°
à¤¸ à¤¸
Ġà¤ķ à¤ļ
Ġà¤Ĩ à¤ĺ
à¤ª à¤®
Ġà¤¸ à¤¦à¤¸
à¤Ĺ à¤¶
à¤¦ à¤®
à¤¡ à¤¬
à¤³ à¤¸
Ġà¤¬ à¤¬
.. ""
à¤Ń à¤µà¤²
à¤Ī à¤¡
>> >>>
à¤¶à¤¨ à¤²
à¥§ à¥«
Ġà¤¸à¤®à¤ľ à¤£
à¥¦à¥¦ à¥¦à¥¦
Ġà¤ħà¤µ à¤¯à¤µ
Ġb y
o g
o p
à¥į .
à¤° à¤µà¤£
à¤¯ à¤¹
à¤¿ ,
à¤¹ à¤ķ
à¤µ à¤Ĺ
à¤µ à¤¦
à¤£ à¤Ĺ
à¤ª à¤¥
à¤Ĺ à¤µà¤²
Ġà¤¬ à¤Ĺ
Ġà¤¦ à¤®
à¤µà¤° à¤¤
Ġà¤¶ à¤¤
Ġà¤ļ à¤³à¤µà¤³
Ġà¤Ń à¤°à¤£
à¤¹à¤£ à¤²
Ġà¤ī à¤§
Ġà¤ĵ à¤°à¤¡
à¥© à¥¦
à¤µà¤ľ à¤£
?? ?
Ġà¤Ĩà¤¢ à¤³à¤¤
. !!
à¤¾ /
à¤¾ ""
à¤¤ à¤ľ
à¤ļ à¤µà¤£
à¤µ à¤ľà¤¨
à¤¸ à¤°à¤ķ
à¤ª à¤¶
à¤ª à¤µà¤°
Ġà¤¸ à¤ĸ
à¤Ł à¤«
à¤¶ à¤®
à¤¬ à¤ļ
Ġà¤ľ à¤²
à¤· à¤Ńà¤°
Ġà¤Ĺ à¤µà¤¤
Ġà¤Ń à¤Łà¤ķ
à¤Ī à¤ª
Ġà¤§ à¤°à¤£
à¤ªà¤° à¤µ
Ġà¤ªà¤° à¤¦
à¤Īà¤² à¤ļ
Ġà¤ĵ à¤µ
Ġà¤ĵ à¤¸
Ġà¤ľà¤µà¤³ à¤ľà¤µà¤³
ĠĠ ĠĠ
Ġà¤ªà¤¡ à¤¦
it y
Ġh av
il l
t er
Ã ¢
Ġ F
à¥Ģ :
à¤ļ à¤ª
à¥Ĥ !
Ġà¤¹ à¤ľà¤°
Ġà¤¨ à¤µà¤²
à¤¬ à¤µà¤²
à¤¬ à¤±
à¤§ à¤µà¤Ł
Ġà¤ħà¤¸ à¤¹
à¤ĸ à¤ļ
Ġà¤ļ à¤®
à¤Ń à¤ķ
à¤ĺ à¤Łà¤¨
à¤ı à¤¨
Ġà¤ĺà¤° à¤Ł
Ġà¤ĵ à¤ł
à¥§ à¥¦
Ġà¤Ĩà¤ªà¤£ à¤¹
Ġà¤¬à¤¨ à¤¤
Ġa l
Ġà¤¸à¤°à¤ķ à¤¤
âĢ¦ .
ss ss
Ġn e
================ ================
o od
t a
Ġ 6
à¥Ģ /
à¤µ à¤µ
Ġà¤® à¤°à¤£
à¤ª à¤°à¤£
Ġà¤µ à¤¤
à¤³ à¤ª
à¤ľ à¤µà¤²
à¤¬ à¤°à¤¤
Ġà¤ľ à¤¡
Ġà¤² à¤¯
Ġà¤ļ à¤ª
Ġà¤ĺ à¤¡à¤µ
Ġà¤« à¤Łà¤ķ
à¥ī .
Ġà¤¥ à¤ķà¤²
à¤Ľ à¤¤
à¤¶à¤¨ à¤µà¤°
Ġà¤¬à¤¸ à¤µà¤²
er s
Ġà¤ľà¤¨ à¤°à¤²
Ġà¤ĵà¤³à¤ĸ à¤²
ou t
Ġà¤¢ à¤Ĺ
Ġe x
: )
e ct
à¤¤ à¤¦
à¤¯ à¤Ĺ
à¤¨ à¤ªà¤¤
à¤¹ à¤¯
à¥ĭ '
Ġà¤ķ à¤£
à¤® à¤ª
Ġà¤¤ à¤ľ
Ġà¤ª à¤µ
à¤¦ à¤¶
à¤³ à¤ķà¤°
à¤ľ à¤µà¤Ł
à¤¬ à¤Ĺ
Ġà¤° à¤ĺ
Ġà¤° à¤«
Ġà¤ļ à¤®à¤ķ
Ġà¤Ń à¤¨
Ġà¤Ń à¤Ĺà¤µ
Ġà¤ī à¤²à¤Ĺ
à¤ħ à¤¸à¤²
Ġà¤§ à¤®à¤ķ
ar d
Ġà¤łà¤° à¤µà¤¤
à¤ľà¤µà¤³ à¤ļ
Ġc h
Ġà¤°à¤¤ à¤¨à¤ļ
u b
à¤¾ âĢĿ
à¤¤ à¤¡à¤ķ
à¥Ģ âĢĿ
à¤¸ à¤«
Ġà¤Ĩ à¤ļ
Ġà¤Ĩ à¤¡à¤µ
à¤ª à¤µà¤²
à¤¦ à¤°à¤ļ
à¤ľ à¤¹
à¤§ à¤®
Ġà¤ļ à¤¢à¤¤
Ġà¤ı à¤²
Ġà¤Ń à¤Ł
à¤Ń à¤µà¤¤
** *
à¤¸à¤¤ à¤¤
à¤ĩ à¤¸
Ġà¤ĵ à¤¢à¤²
à¤Ĩà¤£ à¤ĸ
à¥§ à¥¨
Ġà¤¸à¤¹ à¤¸
es s
à¤ĩà¤¥ à¤²
Ġà¤¹à¤° à¤µà¤²
1 9
h a
i k
o st
s h
à¤¾ âĢ¦
à¥ĩ âĢ¦
à¤° à¤Ł
à¤¸ à¤°à¤¤
à¤£ à¤²
Ġà¤Ĩ à¤ĸ
à¤Ĺ à¤¹
à¤Ĺ à¤Ł
à¤Ĺ à¤¦à¤°
Ġà¤¨ à¤¯à¤¨
Ġà¤¬ à¤ļ
à¤§ à¤¶
Ġà¤° à¤®
Ġà¤Ń à¤²à¤¤
Ġà¤ĸ à¤Ł
Ġà¤ĸ à¤¬à¤°
à¤Ĭ à¤Ł
Ġà¤ĩ à¤¸à¤®
à¥ī à¤Ĥ
à¤ķà¤² à¤¨
à¤ĩ à¤Ł
à¤Łà¤° à¤µà¤°
Ġà¤Ĩà¤Ī à¤µà¤¡
Ġà¤¬à¤¨ à¤µà¤¤
or y
Ġà¤Ĩà¤ª à¤¸
Ġc on
à¤Ĩà¤Ī à¤ļ
________ ________
' !
i e
r a
Ġ 5
Ġ =
à¤° à¤Ńà¤°
à¥Ģ à¥¤
à¤¯ à¤¶
à¤ļ à¤µà¤¤
à¤Ĥ ;
à¤¸ à¤ĸ
à¤® à¤µà¤°
Ġà¤¤ à¤®
à¤Ĺ à¤®à¤§
Ġà¤ħ à¤µà¤¶
Ġà¤¨ à¤Ĭ
Ġà¤¨ à¤®à¤¸
à¤ľ à¤¬à¤°à¤¦à¤¸
Ġà¤¦ à¤¯
Ġà¤¦ à¤°à¤®
Ġà¤Ĺ à¤¤
Ġà¤Ĺ à¤¦
Ġà¤° à¤¨
à¤¥ à¤®
Ġà¤ĺ à¤Łà¤ķ
Ġà¤ıà¤ķ à¤µ
à¤Ī à¤Ī
à¤¤à¤° à¤¹
à¤ħ à¤ĸ
Ġà¤¨à¤µ à¤±
à¤¤à¤ķ à¤±
à¤ı à¤Ł
an g
à¤¡à¤ķ à¤¨
Ġà¤ĳ à¤ªà¤°
Ġà¤ĳ à¤Ĺà¤¸
Ġà¤īà¤ª à¤ļ
Ġà¤¬à¤¨ à¤µà¤£
Ġà¤ªà¤Ł à¤µ
am e
Ġà¤¤à¤³ à¤µà¤²à¤ķà¤°
à¤ĳ à¤«
T h
p t
à¤¸ à¤³à¤²
Ġà¤Ĩ à¤Ł
Ġà¤Ĩ à¤¡
Ġà¤ª à¤°à¤®
Ġà¤¸ à¤«
à¤¡ à¤¶
à¤¡ à¤µà¤¤
Ġà¤Ĺ à¤ļ
Ġà¤Ĺ à¤Ŀà¤²
à¤µà¤° à¤²
Ġà¤° à¤Ŀ
à¤Ĩ à¤ł
à¤ħ à¤¬
Ġà¤Ł à¤°
à¤ı à¤¸
Ġa s
à¤ĵ à¤¹
Ġà¤īà¤¤à¤° à¤¤
el l
à¥ĩ) .
................ ................
Ġà¤Ĭ à¤°
ig ht
Ġhav e
" .
m ent
o v
u e
à¤¨ à¤¬
à¤® à¤¬
Ġà¤® à¤ĺ
Ġà¤ª à¤ł
Ġà¤ª à¤°à¤ķ
à¥Ĥ -
à¤Ĺ à¤ķ
à¤Ĺ à¤µà¤¤
Ġà¤ħ à¤ķà¤°
à¤¦ à¤ª
Ġà¤² à¤·
Ġà¤Ĺ à¤ľ
à¤ł à¤ª
Ġà¤ıà¤ķ à¤¸
à¤Ĩ à¤ķ
à¤¢ à¤µà¤²
à¤ĺ à¤¡
Ġà¤ĩ à¤°
Ġà¤¸à¤° à¤¸
à¤ı à¤®
à¥§ à¥©
Ġà¤īà¤¦ à¤¯
Ġth is
or e
Ġà¤ķà¤³ à¤µ
al i
Ġm an
âĢ¦ âĢ¦
ic h
Ġn ot
iv e
k s
l a
n ow
Ġ U
à¤¾ ;
à¥ĩ âĢĿ
à¤¤ à¤Ĺ
à¤¤ à¤§à¤¨
à¤² à¤¡
à¤¯ à¤¯
à¤¯ à¤ħà¤¶
à¤ķ à¤·
à¤ķ à¤µà¤°
à¤¸ à¤Ńà¤°
Ġà¤ķ à¤¡à¤ķ
Ġà¤¤ à¤²
à¤¦ à¤¦
à¤ľ à¤³
Ġà¤¦ à¤¡
à¤¬ à¤§
à¤§ à¤¡
.. !
Ġà¤ķà¤° à¤¨
Ġà¤ĺ à¤¡à¤£
à¤Ń à¤¨
à¤Ī à¤µ
à¤Ŀ à¤¨
à¤Ĭ à¤¯
Ġà¤§ à¤®
Ġà¤§ à¤°à¤¤
à¤¸à¤² à¤®
Ġà¤¥ à¤°
à¤°à¤µ à¤ł
à¤ıà¤ķ à¤Ł
Ġà¤Ĩà¤ªà¤£ à¤ļ
ar e
Ġs e
Ġà¤ľà¤Ĺ à¤Ńà¤°
Ġà¤Ńà¤° à¤Ńà¤°
ou s
Ġp r
à¤¹à¤¨ à¤¤
<< <
ab le
âĹıâĹıâĹıâĹı âĹıâĹıâĹıâĹı
I n
T he
r y
Ġ 4
Ġ >>>
à¤¤ à¤¡
à¤¤ à¤Ń
à¤¯ à¤Ń
à¤¯ à¤Ńà¤°
à¤¨ à¤Ł
à¤¹ à¤ļ
Ġà¤ķ à¤³à¤£
à¤ª à¤®à¤§
à¤ª à¤Łà¤²
à¤Ĺ à¤°à¤®
Ġà¤µ à¤°à¤¤
Ġà¤µ à¤Ĺà¤³
à¤ľ à¤¬à¤°
Ġà¤¦ à¤¬
Ġà¤¦ à¤¶à¤ķ
à¤· à¤¸
Ġà¤Ĺ à¤®à¤¤
.. '
Ġà¤° à¤ľ
Ġà¤ļ à¤Łà¤ķà¤¨
Ġà¤ı à¤¡
Ġà¤ī à¤·
Ġà¤Ŀ à¤ª
Ġà¤ĸ à¤³
à¤Ŀ à¤ķ
à¤ħ à¤§
à¤Ĭ à¤¦
-- -
à¤Łà¤¤ à¤¯
Ġ" .
à¤Ĺà¤£ à¤¨
à¤¸à¤® à¤ľ
ĠâĢĺ âĢĺ
à¤ĵ à¤ķ
Ġw e
Ġà¤ķà¤³ à¤µà¤²
Ġà¤¸à¤°à¤ķ à¤²
as h
à¤¬à¤Ī à¤ļ
re at
Ġà¤ħà¤ķ à¤¬à¤°
om e
Ġà¤īà¤® à¤Łà¤²
Ġà¤¤à¤ª à¤¶
Ġà¤¬à¤¡ à¤¬à¤¡
. '
1 0
u d
Ġ J
à¤¯ à¤°à¤¤
à¤ķ à¤ľà¤£
Ġà¤® à¤³
Ġà¤¤ à¤¹
à¤¡ à¤®à¤§
à¤¡ à¤ķà¤°
à¤³ à¤¶
à¤¶ à¤ª
à¤ĸ à¤¡
Ġà¤° à¤¡à¤£
Ġà¤° à¤ļà¤¨
à¤ł à¤ļ
Ġà¤ıà¤ķ à¤¤à¤°
à¤Ń à¤¯
Ġà¤« à¤¸
Ġà¤« à¤Ł
à¤Ĩ à¤µ
Ġà¤ĩ à¤Ł
à¥Ī ,
à¤ı à¤°à¤µ
à¤ĩ à¤¤
à¤ĩ à¤®
à¤·à¤£ à¤Ńà¤°
à¤ī à¤Ł
à¤Ĥ, "
in e
an t
Ġà¥§ à¥ª
Ġà¤²à¤Ĺ à¤¬à¤Ĺ
Ġà¤ħà¤ª à¤®
à¤¯à¤® à¤µà¤°
à¥¨ à¥¦à¥¦
Ġth ere
Ġà¤ľà¤® à¤£
Ġà¥« à¥¦
ĠC h
ath i
g e
u re
Ġ or
à¥ Ħ
à¥ĩ :
à¤° à¤ªà¤°
à¤² à¤Ĺà¤£à¤¨
à¤ķ à¤¬
à¤£ à¤£
Ġà¤ķ à¤ļà¤°
à¤® à¤ĸ
Ġà¤® à¤®
à¤Ł à¤°à¤²
à¤¡ à¤ĺ
Ġà¤¨ à¤Ĺ
à¤¶ à¤¶
Ġà¤¦ à¤¡à¤²
à¤· à¤ļ
Ġà¤¯ à¤ľ
Ġà¤ķà¤° à¤µ
à¤ł à¤£
à¤ł à¤µà¤¤
Ġà¤ļ à¤Łà¤ķ
à¤¥ à¤ª
Ġà¤ī à¤¡à¤¤
à¤¢ à¤¦
à¤¢ à¤µà¤£
à¤¤à¤° à¤°
à¤¤à¤° à¤²
à¤ĺ à¤¡à¤²
Ġà¤ĩ à¤ľ
à¤Łà¤² à¤®à¤§
à¤¯à¤ķ à¤¤
Ġà¤ĵ à¤Ŀ
à¤°à¤¸ à¤®à¤ľ
à¤ī à¤¸
Ġà¤ĳ à¤¨
Ġs o
........ .
à¥« à¥¦
Ġà¤Ĩà¤ª à¤ķ
Ġh e
..... "
Ġ: -
à¥Ģ) .
Ġà¤§à¤¡ à¤ªà¤¡
un d
- '
? âĢĿâĢľ
a he
h ar
q u
º à¤¯
Â ºà¤¯
â ĺ
Ġ *
Ġ X
Ġ at
à¤° à¤®à¤§
à¤¤ à¤®à¤¸
à¤¯ à¤µà¤°
à¤¨ à¤£
à¤¨ à¤®à¤¸
à¤¨ à¤Ĺà¤¡
à¤Ĥ âĢĻ
à¥ĭ âĢĻ
à¤£ à¤®
Ġà¤¹ à¤²à¤µ
à¤Ĺ à¤µà¤°
à¤Ł à¤°à¤µ
à¤¡ à¤µà¤²
à¤¡ à¤«
Ġà¤¨ à¤³
à¤¶ à¤¹à¤°
à¤¬ à¤ľ
à¤¬ à¤¬
Ġà¤² à¤¤
Ġà¤² à¤²
Ġà¤Ĺ à¤¹
Ġà¤¯ à¤ķ
Ġà¤° à¤¦
à¤ł à¤®
Ġà¤ļ à¤¢à¤£
à¤¥ à¤¤
Ġà¤ĺ à¤Łà¤¸
Ġà¤Ń à¤ľ
Ġà¤Ŀ à¤Łà¤ķ
à¤Ĩ à¤¦
à¤ħ à¤¡
à¤Ĭ à¤°
à¤Łà¤² à¤ļ
Ġà¥ ¤
Ġà¤Ĩà¤ľ à¤ķ
âĢĻ âĢĺ
à¤ī à¤²
à¤Ĺà¤£ à¤ªà¤¤
Ġà¤¬à¤¸ à¤®à¤§
Ġà¤ķà¤® à¤°
an s
Ġà¥§ à¥Ń
Ġà¤¬à¤¦à¤² à¤£
ĠĠ Ġ
or t
en ce
ou ld
à¤ľà¤µà¤³ à¤ª
Ġm y
Ġp ro
Ġd e
>>>> >>
Ġà¤Ĩà¤Ĺ à¤®à¤¨
ĠM ar
Ġk now
Ġà¤ĵà¤° à¤¡à¤¤
Ġà¥® à¥¦
nd ia
âĺ º
. ?
_ /\
n a
Ġ @
Ġ |
à¤¯ à¤°à¤ļ
à¥ĭ "
à¤ª à¤ª
à¤ª à¤Ĺ
Ġà¤ª à¤§
Ġà¤¸ à¤£
Ġà¤¸ à¤«à¤°
à¤Ĺ à¤ľ
Ġà¤ħ à¤ªà¤¨
à¤¦ à¤Ĺ
Ġà¤µ à¤ļà¤¨
à¤ľ à¤¶
à¤¬ à¤µà¤¤
Ġà¤ľ à¤¬à¤°
Ġà¤² à¤µ
.. !!
Ġà¤ķà¤° à¤®à¤£
à¤ł à¤¯
Ġà¤ı à¤ļ
Ġà¤ĸ à¤ľ
Ġà¤ĸ à¤±
Ġà¤ħà¤¨ à¤ª
à¤ķà¤° à¤ļ
Ġà¤¸à¤° à¤ª
à¤°à¤ļ à¤²
Ġà¤ªà¤° à¤¸
à¤µà¤³ à¤£
Ġà¤Ľ à¤¡
Ġà¤Ĩà¤ľ à¤ªà¤°
à¤ıà¤ķ à¤®
à¥§ à¥¦à¥¦
Ġà¤Ĳ à¤¤
Ġà¤¸à¤¹ à¤µ
Ġà¥§ à¥¬
Ġà¥§ à¥®
Ġà¤ĳ à¤¸
à¤Ĩà¤ľ à¤ķ
on e
Ġà¤Ĩà¤° à¤¡
or d
Ġà¤ħà¤® à¤°
al a
ou g
?? ??
à¤¤à¤³ à¤µà¤²à¤ķà¤°
Ġà¤īà¤ł à¤¤
à¥§à¥§ à¥§
Ġà¤Ĩà¤¢ à¤³
Ġà¤°à¤¤à¤¨ à¤²
Ġwh o
Ġ19 4
à¤²à¤µà¤ķà¤° à¤ļ
. !
h il
h ag
l o
p e
p r
u st
¸ ı
ï ¸ı
à¤ Ķ
à¥ĩ /
à¤¤ à¤£
à¥Ģ âĢĮ
à¤² à¤¥
à¤¨ à¤«
à¤¨ à¤Ľ
à¤¨ à¤Ĺà¤°
à¤¿ :
à¤ķ à¤ķ
à¤ķ à¤ł
à¤£ à¤ĸ
à¤® à¤ł
Ġà¤® à¤£
Ġà¤¤ à¤¥
Ġà¤¸ à¤¤à¤°
Ġà¤ħ à¤¯
à¤Ł à¤°à¤¸
à¤¡ à¤¹
à¤¡ à¤µà¤£
à¤ľ à¤µà¤¤
Ġà¤ħà¤¸ à¤ļ
Ġà¤¯ à¤¥
Ġà¤° à¤ĸ
Ġà¤¶ à¤¨
à¤ł à¤°à¤²
Ġà¤ı à¤ª
Ġà¤ī à¤°à¤ķ
Ġà¤ĸ à¤ļ
à¤Ī à¤¶
à¤Ĩ à¤Īà¤¨
à¤¤à¤° à¤¤
Ġà¤ł à¤°à¤£
à¤Ĭà¤¨ à¤ļ
Ġà¤Ĩà¤µ à¤¡à¤£
à¤ĩ à¤¸à¤®
ĠâĢ Ŀ
Ġà¤¤à¤¸ à¤ļ
Ġà¤ªà¤°à¤¤ à¤²
Ġà¥§ à¥©
at e
Ġà¥¨ à¥§
on g
Ġà¤Ĳà¤ķ à¤µà¤²
Ġà¤ĩà¤¤à¤° à¤¹
Ġa m
Ġa ahe
al ly
Ġm e
Ġà¤īà¤¤à¤° à¤£
el f
Ġà¤īà¤ł à¤µ
ad e
Ġà¤į à¤ķ
Ġà¤¬à¤¬ à¤¨à¤ļ
âĺº ï¸ı
' ,
' s
* ~
: -
i p
u ch
Ġ O
à¥į ,
à¤° à¤·
à¤ļ à¤®
à¤Ĥ "
à¤¸ à¤³à¤¤
à¥ĭ )
à¥ĭ ;
à¤® à¤Ń
Ġà¤Ĩ à¤¬
Ġà¤Ĩ à¤¯à¤²
Ġà¤Ĩ à¤°à¤ķ
Ġà¤Ĩ à¤¸à¤¨
à¤ª à¤±
Ġà¤¸ à¤¦à¤°
Ġà¤¸ à¤²à¤Ĺ
à¤Ł à¤µà¤¸
Ġà¤µ à¤³à¤¤
à¤ľ à¤¦
à¤¬ à¤µà¤°
à¤¬ à¤Īà¤²
Ġà¤² à¤Łà¤ķ
Ġà¤ļ à¤®à¤ļ
Ġà¤ı à¤«
Ġà¤Ń à¤¡
Ġà¤ĸ à¤¤
Ġà¤¤à¤° à¤ļ
à¤Ī à¤ľ
à¤Ī à¤«
à¤Ĩ à¤µà¤¡
à¥Ī !
Ġà¤Ł à¤ļ
à¤« à¤³
à¤°à¤£ à¤ªà¤£
Ġà¤¡ à¤¬à¤²
à¤¸à¤² à¤¨
à¤Ĭà¤¨ à¤¹
Ġà¤¥ à¤°à¤¥
.... "
à¤¦à¤² à¤¹
à¤°à¤¸ à¤°à¤£
à¥§ à¥¬
Ġà¤Ĳ à¤¸
Ġà¤Ĩà¤Ī à¤¬
Ġà¤ĳ à¤°
Ġà¤ĳ à¤¨à¤²
à¥¨ à¥«
at a
Ġa b
à¤¸à¤¨ à¤²
it t
à¤¸à¤¹ à¤ľ
Ġc an
Ġà¤Ī à¤¶
Ġp art
à¥¬ à¥¦
à¤°à¤¥ à¤®à¤ļ
Ġà¥© à¥¦
ic e
Ġl i
à¤ªà¤¡ à¤ªà¤Ł
Ġn o
Ġg r
Ġà¤ĭ à¤¨
Ġà¥§à¥¯ à¥¯
Ġà¥§à¥¯ à¥Ń
Ġà¥ŀ à¤ķ
Ġà¤²à¤ª à¤µ
us e
Ġon e
à¤ĭ à¤¨
Ġà¤¹à¤® à¤ĸ
XX X
Ġà¤ļà¤® à¤ķà¤¤
a j
c ri
e x
p p
Ġ 8
Ġ Y
à¥ Ł
à¥ĩ ""
à¤² à¤®à¤¤
à¤¨ à¤Ĭ
à¤ļ à¤ªà¤°
à¤ļ à¤ķà¤²
à¤Ĥ '
à¤µ à¤¡à¤£
à¥ĭ à¥¤
à¤® à¤ĺ
à¤ª à¤¬
Ġà¤ª à¤¬
Ġà¤¹ à¤¨
Ġà¤¹ à¤°à¤µ
à¤Ĺ à¤ł
à¤¦ à¤°à¤²
à¤Ł à¤¦
à¤Ł à¤¬
Ġà¤¨ à¤ľ
à¤³ à¤µà¤¤
Ġà¤¬ à¤¤
Ġà¤¦ à¤²
Ġà¤¦ à¤¶
à¤· à¤¨
à¤· à¤ª
à¤ĸ à¤ªà¤£
.. )
Ġà¤° à¤¥
Ġà¤ķà¤° à¤®à¤¬
à¤ł à¤°
à¤¥ à¤¸
Ġà¤ıà¤ķ à¤Łà¤ķ
Ġà¤ī à¤ķ
à¤Ĩ à¤Ń
à¤Ĭ à¤ļ
à¤Ĭ à¤ľ
Ġà¤¨à¤µ à¤¨à¤µ
Ġà¤¥ à¤ķ
Ġà¤ªà¤° à¤«
Ġà¤ĵ à¤Ł
Ġà¤ĵ à¤¢à¤¤
à¤¶à¤¨ à¤®à¤§
in k
in t
Ġà¤Ĩà¤Ī à¤¸
Ġà¤ħà¤ª à¤µ
à¤¯à¤¨ à¤²
******** ****
ar y
à¤ĵ à¤³à¤ĸ
al l
Ġà¤Ī à¤®
Ġà¤īà¤¤à¤° à¤µà¤²
ss s
à¥§à¥§ à¥§à¥§
Ġà¤§à¤¡ à¤ªà¤¡à¤¤
Ġà¤°à¤¤à¤¨ à¤¨
à¤¸à¤³ à¤ª
im p
Ġà¥Ń à¥¦
Ġwh ich
++ ++
Ġ20 20
à¤¬à¤§ à¤¬
. ''
1 2
1 5
3 0
? "
M A
b b
b er
e y
e at
k ar
o ther
r om
t e
Ġ 9
à¤¾ (
à¤¾ à¥¤
à¤° à¤ĺ
à¤¤ à¤µà¤£
à¥Ģ (
à¤¯ à¤Ŀ
à¤¨ à¤ľ
à¤¨ à¤§
à¤¨ à¤¤à¤³
à¤ķ à¤¸à¤¤
à¤µ à¤ĺ
à¤¸ à¤Ĺ
à¤¸ à¤³à¤£
Ġà¤ķ à¤µà¤Ł
Ġà¤Ĩ à¤°à¤¤
Ġà¤ª à¤³à¤µ
à¥Ĥ '
Ġà¤¸ à¤°à¤²
à¤¦ à¤ľ
Ġà¤¨ à¤Ł
à¤³ à¤®
à¤¶ à¤¹
Ġà¤¬ à¤¦à¤¨
Ġà¤¦ à¤ļà¤ķ
Ġà¤¦ à¤ĸà¤²
Ġà¤° à¤¡à¤²
Ġà¤ĺ à¤¶
Ġà¤Ń à¤¡à¤ķ
Ġà¤ıà¤ķ à¤°
à¤Ń à¤¤
Ġà¤ī à¤®à¤°
Ġà¤Ŀ à¤Ł
Ġà¤Ŀ à¤³
à¤Ĩ à¤Ĺ
à¤ĺ à¤°à¤ļ
Ġà¤ĩ à¤Ĺ
à¤« à¤¤
Ġà¤¡ à¤°
à¤°à¤ļ à¤¨
Ġà¤ĺà¤° à¤Ĺ
à¤ī à¤°à¤²
à¥§ à¥®
à¤Ĩà¤ľ à¤µà¤°
à¥¨ à¥®
Ġà¥¨ à¥¬
à¤Łà¤¨ à¤°
Ġa he
en d
Ġà¤ķà¤¡ à¤µà¤Ł
ou nd
Ġà¤īà¤ĺ à¤¡à¤¤
Ġà¤ªà¤¦ à¤µ
âĢĺ âĢĺ
Ġà¤Ī à¤¤à¤ķ
Ġà¤īà¤¤à¤° à¤µ
à¤µà¤ª à¤³
Ġà¤®à¤ľ à¤ķ
Ġà¤®à¤ľ à¤¬
Ġh ist
Ġd o
Ġà¤īà¤Ĺ à¤µà¤²
Ġ1 00
Ġà¤ªà¤¸ à¤°à¤¤
à¤¾) .
Ġà¤µà¤³ à¤µà¤²
Ġà¤ħà¤µà¤ĺ à¤¡à¤²
Ġà¤Ĩà¤¢ à¤³à¤²
od e
Ġà¤²à¤ª à¤µà¤²
ak e
Ġà¤ħà¤« à¤²
ah i
Ġà¤¤à¤¡ à¤ľ
Ġà¤¢à¤ķà¤² à¤²
oo k
, .
? âĢĿ
S S
a ct
c a
h at
h up
i es
o ck
p l
Ġ >>>>
Ġ are
à¥į /
à¥į âĢĮ
à¤° à¤¹à¤£
à¤² à¤«
à¤¯ à¤¤à¤°
à¤ļ à¤¡
à¤ķ à¤®à¤§
à¤µ à¤®
Ġà¤ķ à¤¤
Ġà¤¤ à¤Ĺ
Ġà¤¤ à¤²à¤µ
à¤ª à¤¡à¤£
à¤Ĺ à¤Ń
à¤Ĺ à¤µà¤£
Ġà¤µ à¤ľ
Ġà¤¨ à¤Ĺà¤°
à¤¶ à¤®à¤§
Ġà¤¦ à¤¸
Ġà¤¦ à¤£
Ġà¤² à¤Ł
Ġà¤² à¤¢à¤£
Ġà¤° à¤£
Ġà¤° à¤®à¤¤
Ġà¤Ń à¤°à¤µ
à¤Ń à¤³
à¤Ń à¤°à¤ª
Ġà¤ī à¤°à¤¤
Ġà¤Ŀ à¤²à¤ķ
Ġà¤ĸ à¤£
à¤Ĩ à¤³
Ġà¤ĩ à¤µ
Ġà¤Ł à¤ªà¤°
à¤¾, "
à¤°à¤£ à¤¨
Ġà¤¡ à¤¡à¤²
à¤°à¤ķ à¤Ł
Ġà¤ķà¤°à¤¤ à¤ļ
à¤¸à¤° à¤³
à¤¸à¤° à¤¶
à¤°à¤® à¤¨
à¤¦à¤° à¤µ
Ġà¤Ľ à¤³
Ġà¤ĵ à¤ķ
à¤ī à¤Ń
Ġà¤Ĳ à¤¨
à¤µà¤¨ à¤°
Ġà¤ķà¤® à¤¤à¤°à¤¤
Ġà¤ªà¤°à¤¤ à¤£
à¤ŀ à¤¤
à¥¨ à¥§
at ed
Ġà¥¨ à¥¨
Ġà¥¨ à¥ª
Ġà¤ħà¤µ à¤ķ
à¤ĵ à¤°à¤¡
======== ====
it e
Ġb hag
Ġt r
Ġt im
Ġà¤Ī à¤¥
Ġà¤īà¤ł à¤µà¤²
Ġ1 2
Ġin ter
Ġà¤ĺà¤¡ à¤µà¤²
Ġg reat
Ġà¤ĭ à¤ļ
Ġà¤ĭ à¤Ĺ
Ġà¥§à¥¯ à¥®
Ġà¤Ĩà¤µà¤° à¤¤
Ġà¤ħà¤¹ à¤µ
Ġà¥¨à¥¦à¥§ à¥¨
Ġà¥¨à¥¦à¥§ à¥¬
Ġyou r
Ġà¥¬ à¥¦
à¤¬à¤ĺ à¤¤
ap p
est ing
Ġà¤īà¤²à¤Ĺ à¤¡
Ġà¤µà¤Ĺà¤³ à¤¤
ĠMar athi
, "
1 4
2 9
b l
e p
i ther
l ow
m a
n er
o s
à¤ į
à¥į -
à¤² à¤¶
à¤¯ à¤ªà¤£
à¤¯ à¤±
à¤¯ Âºà¤¯
à¤µ à¤¤à¤°
à¤¸ à¤®à¤¸
à¥ģ -
Ġà¤Ĩ à¤¦à¤²
Ġà¤Ĩ à¤¸à¤®
Ġà¤Ĩ à¤Ĭà¤Ł
Ġà¤® à¤ļ
Ġà¤¤ à¤¸à¤²
Ġà¤ª à¤ļà¤µ
à¥Ĥ "
Ġà¤¹ à¤¯
Ġà¤ħ à¤łà¤°
à¤Ł à¤Ńà¤°
à¤³ à¤Ī
à¤ľ à¤®à¤²
à¤ľ à¤Ĺà¤£
à¤¶ à¤¤
Ġà¤¬ à¤Ł
Ġà¤¦ à¤®à¤²
à¤¬ à¤¶
à¤¬ à¤ķà¤²
à¤¬ à¤¬à¤¨
Ġà¤ľ à¤µ
Ġà¤ľ à¤Ĺà¤²
à¤§ à¤ļ
à¤§ à¤ª
à¤· à¤Łà¤ķ
.. ?
Ġà¤¶ à¤¶
Ġà¤ļ à¤¤
Ġà¤ı à¤ľ
à¤Ń à¤£
Ġà¤ī à¤£
Ġà¤ī à¤¡à¤µ
Ġà¤Ŀ à¤°
Ġà¤ĸ à¤¡à¤ķ
âĢ Ķ
à¤¯à¤ļ à¤¯
à¤ķà¤¡ à¤²
Ġà¤ł à¤³à¤ķ
Ġà¤¸à¤® à¤¨
Ġà¥ ²
à¤¤à¤ķ à¤²
à¤°à¤® à¤¸
Ġà¤¸à¤° à¤¦
à¤ı à¤ª
à¤µà¤³ à¤¤
à¤ĩ à¤¡
à¤ĩ à¤ľ
à¥Į .
Ġà¤ĵ à¤ªà¤¨
à¤ī à¤®
... !!!
à¥§ à¥Ń
Ġà¤Ĳ à¤¶
à¤Łà¤ķ à¤Ł
Ġà¤ķà¤¸ à¤¬
th ing
Ġà¤¬à¤¸ à¤µà¤¤
à¤µà¤Ł à¤ªà¤°
Ġà¤ĳ à¤²
Ġà¤īà¤ª à¤¦
Ġà¤ħà¤ª à¤¡
Ġth ing
Ġà¥¨ à¥©
........ ..
........ ....
à¤ħà¤¨ à¤¨
à¤Īà¤¨ à¤µà¤°
à¤ĵ à¤²
en s
à¥© à¥¨
it a
Ġb ut
Ġà¤Ī à¤¤à¤°
Ġp l
re e
Ġà¤ħà¤¡ à¤¥à¤³
Ġf rom
Ġd is
Ġà¤īà¤¡ à¤µà¤£
Ġ1 0
Ġà¤īà¤ļà¤² à¤£
Ġà¤ĺà¤¡ à¤µà¤£
Ġà¤¸à¤¹à¤ľ à¤ªà¤£
Ġà¥« à¥¦à¥¦
Ġà¤ĭ à¤£
________ ____
Ġà¤Ĺà¤¡ à¤¦
Ġe v
ation s
ir st
Ġà¤¬à¤¡ à¤¬à¤¡à¤¤
à¤½à¤½ à¤·
à¤°à¤« à¤Łà¤ķ
-------------------------------- --------------------------------
******************************** ********************************
Ġà¤Ĩà¤³ à¤¸
Ġcom p
Ġà¤ħà¤µà¤¯à¤µ à¤¦
ov e
Ġà¤¦à¤¡ à¤ªà¤£
Ġà¤«à¤¸ à¤µà¤£
_/\ _
*~ *~
ca use
. ""
1 1
M ast
h y
i z
i an
i re
p er
t o
ð Ł
Ġ 7
Ġ --
Ġ un
Ġ up
à¥ Ĭ
à¤¯ à¤®à¤¸
à¤Ĥ ""
à¤µ à¤Ī
à¤¸ à¤Łà¤²
à¤¸ à¤®à¤§à¤²
Ġà¤ķ à¤¯
à¤® à¤®
à¤® à¤ªà¤£
Ġà¤Ĩ à¤ķà¤²à¤¨
Ġà¤¤ à¤µ
Ġà¤ª à¤Łà¤ķ
Ġà¤¹ à¤°à¤£
Ġà¤¹ à¤®à¤¸
Ġà¤¸ à¤¸
à¤Ĺ à¤°à¤£
à¤Ĺ à¤ķà¤°
à¤Ł à¤ķà¤°
Ġà¤µ à¤§
Ġà¤µ à¤¸à¤²
Ġà¤µ à¤³à¤µ
à¤¡ à¤¸à¤°
à¤¡ à¤°à¤ļ
Ġà¤¨ à¤¥
Ġà¤¬ à¤§
Ġà¤¬ à¤°à¤ļ
Ġà¤¬ à¤Łà¤¨
Ġà¤² à¤ĸ
Ġà¤¶ à¤ªà¤¥
à¤ł à¤ķ
Ġà¤ı à¤Ł
Ġà¤ĺ à¤¸
à¤Ń à¤°à¤¤
Ġà¤« à¤²à¤ķ
à¤Ĩ à¤¸à¤ķ
à¤¢ à¤µà¤¤
à¤¢ à¤¤à¤ļ
à¤ĺ à¤³
à¤ħ à¤°à¤ļ
Ġà¤ĩ à¤ķ
à¥Ī ?
à¤« à¤¸à¤«
Ġà¤§ à¤¡à¤ķ
Ġà¤§ à¤¬à¤§à¤¬
Ġà¥ ¦
Ġà¤Ĩà¤¤ à¤®à¤§
à¤Ĺà¤¤ à¤ļ
Ġà¤®à¤¨ à¤®
à¤µà¤³ à¤²
à¤ıà¤ķ à¤¤à¤°
à¤Ĺà¤¦ à¤ªà¤¤
âĢĻ .
à¥§ à¥ª
__ _
Ġà¤¬à¤¸ à¤¨
Ġà¤ķà¤® à¤ķ
in s
Ġà¤Ĩà¤Ī à¤ķà¤¡
Ġà¤ĳ à¤ª
Ġà¤ĳ à¤Ł
er y
Ġà¤īà¤ª à¤Ń
à¥¨ à¥¬
Ġs ome
Ġà¤ħà¤µ à¤ļ
Ġà¤ľà¤® à¤µ
à¤¦à¤¨ à¤¶
à¥« à¥¦à¥¦
à¤ĵ à¤ļ
Ġà¤¦à¤° à¤µà¤°
à¤¨à¤µ à¤ľ
Ġà¤ķà¤³ à¤µà¤¤
ou n
it ing
Ġà¤¹à¤³ à¤¦
as s
Ġo ther
à¤¬à¤Ī à¤ķà¤°
Ġà¤ªà¤ķà¤¡ à¤¤
Ġà¤¯à¤¶ à¤µ
Ġà¥« à¥¨
Ġg en
Ġg ood
Ġy ear
à¤Ĳ à¤ķ
Ġà¤Ĩà¤µà¤° à¤²
ĠâĢ¦ .
ag e
Ġbe cause
Ġà¤Ĩà¤ļ à¤°à¤£
ik e
à¤Īà¤Ī à¤Īà¤Ī
! "
1 8
I ndia
a in
a ck
f er
g r
i ous
l ish
n ode
o c
o ver
p an
p ect
r ed
u th
u al
Ġ ;
Ġ el
Ġ âĺºï¸ı
Ġà¤ ·
à¤¾ à¤¾
à¥ĩ (
à¤° à¤Ŀ
à¤° à¤¬à¤³
à¥Ģ âĢ¦
à¤¨ à¤Ń
à¤¨ à¤§à¤¨
à¤¿ !
à¤ļ à¤®à¤§
à¤ķ à¤°à¤²
à¤ķ à¤ħà¤ª
à¤¹ à¤¬
à¤¹ à¤¸à¤¤
à¤¸ à¤Ń
à¤¸ à¤ķà¤°
à¤£ à¤Ń
Ġà¤ķ à¤ķ
Ġà¤Ĩ à¤Ĺà¤³
à¤ª à¤µà¤¤
à¤ª à¤µà¤£
Ġà¤ª à¤µà¤¨
Ġà¤¸ à¤°à¤¤
Ġà¤¸ à¤¬à¤ķ
à¤Ĺ à¤°à¤²
Ġà¤ħ à¤·
Ġà¤ħ à¤¡à¤µ
à¤Ł à¤¯
à¤Ł à¤®à¤¨
à¤¡ à¤ľ
à¤³ à¤¬
à¤³ à¤Ĺà¤£
à¤¶ à¤ªà¤£
Ġà¤¦ à¤ļà¤ķà¤²
Ġà¤ľ à¤³
Ġà¤ľ à¤ªà¤²
Ġà¤ľ à¤³à¤¤
Ġà¤² à¤ĺ
Ġà¤ħà¤¸ à¤¶
à¤· à¤Ń
à¤· à¤®à¤¸
.. !!!
Ġà¤° à¤®à¤²
Ġà¤° à¤ļà¤²
à¤ł à¤Ń
Ġà¤ĺ à¤¨à¤¶
Ġà¤Ń à¤ľà¤¨
Ġà¤ī à¤«
Ġà¤ī à¤ķà¤°
Ġà¤ī à¤§à¤³
Ġà¤« à¤¸à¤²
à¤Ī à¤ĺ
à¤Ĩ à¤¬
à¤Ĩ à¤ªà¤ļ
à¤Ŀ à¤®
à¤ĺ à¤¨
à¤¯à¤² à¤Ł
à¤µà¤¤ à¤ļ
à¤« à¤¡
à¤°à¤£ à¤ļ
à¤ªà¤° à¤ļ
à¤¸à¤° à¤ļ
à¤¸à¤° à¤¸
à¤°à¤® à¤ķ
Ġà¤¸à¤° à¤¬à¤¤
Ġà¤¥ à¤¬à¤ķà¤²
à¤ķà¤² à¤ļ
Ġ( ?
à¤®à¤² à¤¬à¤ľ
à¤ī à¤ľà¤µ
__ /\
à¤°à¤¶ à¤¸
à¤¸à¤® à¤Ł
Ġà¤ĳ à¤¡
à¤¬à¤² à¤¡
Ġà¤īà¤ª à¤®
Ġà¤īà¤ª à¤ķà¤°à¤£
at i
Ġs a
Ġà¤ħà¤µ à¤§
or g
is s
Ġà¤¦à¤° à¤¬
Ġw ill
Ġà¤łà¤° à¤µà¤£
à¤ļà¤ķ à¤Ł
?? ???
à¤ķà¤Ł à¤ļ
à¥¤ à¥¤
Ġh is
ic al
Ġà¤īà¤¡ à¤µà¤¤
Ġl e
ion s
Ġà¤īà¤ļà¤² à¤¤
Ġà¤ļà¤¢ à¤µà¤²
ay s
ĠM an
ĠS w
ĠI n
Ġà¤Ĭ à¤¨
Ġà¤ĵà¤° à¤¡à¤£
iv er
à¤Ŀà¤° à¤¬
à¤¼ à¥į
Ġà¥§à¥¦à¥¦ à¥¦
à¤ĭ à¤Ĺ
`` ``
Ġà¤īà¤ªà¤¨ à¤Ĺà¤°
Ġà¤ļà¤® à¤ķà¤²
ssss s
Ġà¤ĸà¤¬à¤° à¤¦
ie w
Th is
' t
2 6
= -'
A n
l ine
m an
m itt
n or
o b
p ort
r u
u c
w a
w e
Â ©
Ġ z
Ġ qu
à¤° à¤ķà¤¡
à¤¤ à¤¨à¤ļ
à¥Ģ ""
à¤¯ à¤¡
à¤¯ à¤°à¤¸
à¤¯ à¤Ĺà¤°
à¤¨ à¤¤à¤°
à¤¨ à¤¸à¤²
à¤ļ à¤°à¤²
à¤ļ à¤ķà¤°
à¤ķ à¤ĸ
à¤ķ à¤³à¤²
à¤¹ à¤²à¤¯
à¤¹ à¤Ĺà¤¡
à¤µ à¤ĸ
à¤¸ à¤Ł
à¤¸ à¤¶
à¤¸ à¤¤à¤°
à¤¸ à¤ķà¤¡
à¤¸ à¤¨à¤ļ
à¥ĭ âĢĿ
à¤£ à¤ª
à¤£ à¤¬à¤¤
à¤® à¤¡
à¤® à¤ķà¤¤
à¤® à¤·à¤Łà¤ķ
Ġà¤Ĩ à¤īà¤Ł
Ġà¤¹ à¤¦
Ġà¤¸ à¤¶à¤ķ
à¤Ł à¤¨à¤ļ
Ġà¤µ à¤Łà¤µ
à¤¡ à¤¦
à¤¾à¤Ĥ !
à¤ľ à¤®à¤¤
à¤¶ à¤ľ
à¤§ à¤µà¤°
Ġà¤² à¤³
Ġà¤² à¤Ī
Ġà¤² à¤ªà¤²
Ġà¤Ĺ à¤¨
Ġà¤Ĺ à¤µ
Ġà¤Ĺ à¤³à¤¤
à¤ĸ à¤¸
à¤ĸ à¤Ł
Ġà¤¯ à¤¹
.. ''
Ġà¤° à¤®à¤£
Ġà¤¶ à¤ª
Ġà¤¶ à¤°à¤£
Ġà¤ļ à¤°à¤£
à¤¥ à¤ªà¤£
à¤Ń à¤Ĺà¤µ
Ġà¤ĸ à¤²à¤¨
à¤Ī à¤¡à¤¨
à¤Ĩ à¤¸
à¤Ĩ à¤µà¤°
à¤Ĩ à¤łà¤µà¤£
à¤ĺ à¤®
à¤ĺ à¤¡à¤¤
à¤ĺ à¤¡à¤£
à¤ħ à¤¦
à¤ħ à¤«
à¤ħ à¤¸à¤¤
à¤¤à¤² à¤¯
à¥Ī "
à¤« à¤°à¤¨
Ġà¤ł à¤¸
à¥ĩ, "
à¤°à¤ķ à¤¨
Ġà¤§ à¤ª
Ġà¤¨à¤µ à¤µ
à¤µà¤¸ à¤¨
Ġà¤¸à¤® à¤Ŀ
à¤¸à¤¤ à¤¯
Ġà¤¥ à¤Ł
à¤ı à¤²
à¤ı à¤¡
à¤ı à¤«
à¤ĩ à¤°
à¤ĩ à¤«
Ġà¤ĵ à¤¬
... ""
Ġà¤Ĳ à¤¨à¤µ
à¤Ĺà¤£ à¤ķ
Ġà¤ħà¤° à¤¬
Ġà¤ħà¤ľ à¤¯
Ġà¤ħà¤ľ à¤¸
à¤¸à¤® à¤¨
à¤°à¤ľ à¤ļ
Ġà¤¬à¤¸ à¤ļ
Ġà¤®à¤Ĺ à¤ļ
an k
an ce
à¤¬à¤² à¤µà¤°
Ġà¤īà¤ª à¤µ
Ġà¤īà¤ª à¤Ĺ
!! !!!
à¤Ĩà¤ľ à¤¹
à¤Ĩà¤ľ à¤®
Ġà¤ħà¤ª à¤¯à¤¶
à¥¨ à¥ª
à¥¨ à¥Ń
Ġà¤¬à¤¨ à¤£
Ġs ame
-------- ----
Ġa pp
Ġà¤Ĩà¤¶ à¤¯
à¤Īà¤Ł à¤ļ
à¤Īà¤Ł à¤µà¤°
Ġà¤¦à¤° à¤°
Ġw r
Ġà¤ķà¤³ à¤¸
Ġà¤ķà¤³ à¤¤à¤ļ
à¥© à¥§
à¥© à¥©
al k
Ġà¤īà¤ĺ à¤¡à¤£
it ion
Ġà¤ĳà¤« à¤°
as e
à¤³à¤ľ à¤³
à¥® à¥¦
ic s
el y
Ġl ike
Ġà¤īà¤ł à¤£
Ġ1 4
**************** ****
---------------- ----
Ġà¤ħà¤² à¤Ĺà¤¦
Ġn ame
il e
<< <<
Ġà¤ļà¤¢ à¤µ
Ġà¤ĭ à¤¤
Ġà¤§à¤¡ à¤§à¤¡
Ġà¥ª à¥¦
ow n
à¤²à¤® à¤¬à¤°
ut e
à¤½à¤½ à¤½
Ġv ery
Ġwh at
Ġà¤ħà¤« à¤Ĺ
Ġan y
um an
ĠG ita
if e
à¥¦à¥¦à¥¦à¥¦ à¥¦à¥¦à¥¦à¥¦
Ġà¤Ńà¤¡ à¤ķà¤²
Ġhist or
âĢĶ âĢĶ
Ġyear s
mitt ed
. >>
. >>>
T han
a i
d ay
f ul
i i
o y
o int
r ish
y e
y as
Ġ `
Ġ i
Ġ ar
Ġ XXX
à¤° à¤¹à¤°
à¤¤ à¤®à¤§
à¤¯ à¤¬à¤°
à¤¨ à¤ĸ
à¤ļ à¤®à¤¨
à¤Ĥ âĢ¦
à¤ķ à¤±
à¤¹ à¤¦
à¤¹ à¤µà¤²
à¤¹ à¤°à¤²
à¤µ à¤®à¤Ĺ
à¤µ à¤¡à¤ķ
à¤¸ à¤µà¤²
à¤£ à¤¦
à¤£ à¤µà¤£
Ġà¤ķ à¤Łà¤ķà¤Ł
à¥ģ !
Ġà¤Ĩ à¤°à¤£
Ġà¤Ĩ à¤¯à¤¤
Ġà¤Ĩ à¤ĸà¤²
Ġà¤® à¤¯
Ġà¤® à¤Ĭ
Ġà¤¤ à¤¨
Ġà¤¤ à¤¸à¤¤
Ġà¤¹ à¤¸à¤°
Ġà¤¹ à¤°à¤ĸ
Ġà¤¹ à¤Łà¤ķ
Ġà¤¸ à¤¯
Ġà¤¸ à¤¡
Ġà¤¸ à¤¦à¤¨
Ġà¤¸ à¤¶à¤¸
Ġà¤ħ à¤¥
Ġà¤ħ à¤Łà¤ķ
à¤¦ à¤Ĺà¤¡
Ġà¤µ à¤¨à¤µ
Ġà¤µ à¤¨à¤¸
à¤¡ à¤¯
à¤³ à¤¹
à¤³ à¤Ĺà¤¤
à¤ľ à¤§
à¤ľ à¤µà¤£
à¤ľ à¤®à¤¹
à¤¶ à¤Ńà¤ķ
Ġà¤¬ à¤¯
Ġà¤¬ à¤¹à¤°
Ġà¤ľ à¤ªà¤£
Ġà¤ľ à¤ªà¤¤
Ġà¤ľ à¤³à¤ľà¤³
Ġà¤² à¤¡
Ġà¤Ĺ à¤µà¤¸
à¤ĸ à¤¹
à¤µà¤° à¤ķà¤°
Ġà¤° à¤ĸà¤®
Ġà¤¶ à¤®
Ġà¤ļ à¤·
Ġà¤ļ à¤ªà¤°
Ġà¤ı à¤°à¤µ
Ġà¤ı à¤ħà¤°
Ġà¤ıà¤ķ à¤ľà¤£
à¤Ń à¤°à¤£
Ġà¤ī à¤ĸ
Ġà¤ĸ à¤ª
Ġà¤ĸ à¤ļà¤²
Ġà¤¤à¤° à¤¤
Ġà¤¤à¤° à¤²
Ġà¤« à¤°à¤¶
à¤Ĩ à¤ļ
à¤¤à¤° à¤£
à¤ĺ à¤²
à¤°à¤¤ à¤ļ
à¤µà¤² à¤¯
Ġà¤Ł à¤¨
Ġà¤ł à¤£à¤ķ
Ġà¤ªà¤£ à¤ľ
Ġà¤¡ à¤®
à¤ķà¤° à¤®
à¤¬à¤° à¤µà¤°
à¤Ĭà¤¨ à¤²
à¤¸à¤¤ à¤ļ
à¤¤à¤ķ à¤ļ
à¤ķà¤² à¤²
Ġà¤ªà¤° à¤Ĺ
à¤¦à¤° à¤µà¤°
à¤ĩ à¤ķ
à¤ĩ à¤Ŀ
Ġà¤Ľ à¤ª
Ġ' '
à¤ī à¤°
à¤ī à¤ªà¤¨
à¤Łà¤° à¤®à¤§
th e
à¤ħà¤° à¤¨
in a
Ġà¤ıà¤ķà¤¦ à¤®à¤ļ
Ġà¤ĳ à¤¬
à¤ľà¤¨ à¤ķ
à¤¨à¤ķ à¤ļ
Ġà¤°à¤¸ à¤Ĺ
à¥¨ à¥©
Ġà¤¬à¤¹ à¤°à¤²
Ġà¤ħà¤§ à¤°
Ġà¤Ĳà¤ķ à¤µ
Ġà¤¬à¤¨ à¤ķà¤°
Ġs er
Ġs elf
à¤ĸà¤° à¤¤à¤°
Ġa c
Ġa d
Ġa ct
or ld
Ġà¤ķà¤ª à¤Ł
à¤ĵ à¤¨
à¤ĵ à¤¸
à¤ĵ à¤¢
à¥¯ à¥¦
Ġà¤Ĺà¤°à¤ľ à¤ļ
ou p
Ġà¤°à¤¹ à¤¸
es h
Ġt e
Ġt y
à¤ĸà¤¨ à¤¨
Ġm ore
?? "
Ġà¤īà¤¤à¤° à¤µà¤£
à¥ª à¥¦
Ġh as
Ġà¥© à¥§
ic k
Ġf ind
Ġà¤īà¤¡ à¤µà¤²
à¤¾' ,
>>>> +
>>>> >>>>
Ġà¤ĺà¤¡ à¤µà¤¤
Ġg o
Ġà¤Ķ à¤¦
Ġà¤Ĺà¤¡ à¤ķà¤°
Ġà¤Ĩà¤¦ à¤°à¤£
Ġà¤µà¤°à¤ļ à¤¢
ĠI ndia
à¥ĩ" .
Ġà¤īà¤® à¤Ĺà¤²
Ġk a
à¥ĩ' .
à¤ĳ à¤¸
Ġà¥¨à¥¦à¥§ à¥©
ig n
Ġit s
Ġre ad
à¤ĭ à¤·
Ġ19 3
ĠG T
Ġr es
Ġà¤į à¤¡à¤®
Ġà¥¯ à¥¦
Ġà¤¢à¤ķà¤² à¤¤
ath a
à¤ħà¤ķ à¤¬à¤°
ĠK rish
Ġà¤īà¤§ à¤³à¤²
Ġà¤īà¤§ à¤³à¤£
Ġal l
Ġà¤ļà¤ª à¤ĸà¤²
ub mitted
Ġà¤ĸà¤Ł à¤ķà¤²
ang er
âĹıâĹıâĹıâĹıâĹıâĹıâĹıâĹı âĹıâĹıâĹıâĹıâĹıâĹıâĹıâĹı
Ġab out
Ġli hil
cri pt
Ġinter esting
ĠKrish na
0 7
1 6
3 1
4 0
I t
S ubmitted
a il
b e
b ut
c el
f ore
h i
j un
l ic
l ue
m on
n i
s o
u g
u j
u ct
x x
Ġ &
Ġ us
Ġ our
Ġ imp
à¥ Ŀ
à¤° à¤¤à¤°
à¤° à¤¬à¤²
à¤¤ à¤ĸ
à¤¤ à¤µà¤°
à¤² à¤Ŀ
à¤¨ à¤Ī
à¤¨ à¤µà¤£
à¤¨ à¤ľà¤°
à¤¨ à¤²à¤ļ
à¤¿ à¤ĥ
à¤ļ à¤¢
à¤ķ à¤Łà¤²
à¤ķ à¤ķà¤²
à¤ķ à¤Łà¤¤
à¤¹ à¤¹
à¤¹ à¤²à¤ķ
à¤µ à¤¡à¤¤
à¤¸ à¤ĺ
à¤¸ à¤¦à¤°
à¥ĭ ""
Ġà¤ķ à¤¢
Ġà¤ķ à¥ľ
à¤® à¤¯à¤ļ
à¥ģ ?
Ġà¤® à¤°à¤¤
Ġà¤¤ à¤ľà¤µ
Ġà¤ª à¤¥
Ġà¤ª à¤³à¤£
Ġà¤ª à¤Łà¤£
Ġà¤¹ à¤¬
Ġà¤¹ à¤²à¤¤
Ġà¤¸ à¤³
à¤Ĺ à¤°à¤ľ
Ġà¤ħ à¤µà¤°
Ġà¤ħ à¤¦à¤²
Ġà¤ħ à¤¹à¤®
à¤¦ à¤µà¤²
à¤Ł à¤¡
à¤Ł à¤µà¤²
à¤Ł à¤µà¤°à¤ļ
à¤Ł à¤ļà¤°
Ġà¤µ à¤²à¤¯
à¤¡ à¤¸à¤ļ
Ġà¤¨ à¤²
à¤³ à¤°
à¤ľ à¤¡
à¤¶ à¤£
à¤¶ à¤ķà¤¡
à¤¶ à¤µà¤£
à¤¬ à¤®
à¤¬ à¤µà¤£
Ġà¤ľ à¤¡à¤²
Ġà¤ľ à¤¡à¤£
à¤§ à¤³à¤²
Ġà¤² à¤¸
à¤· à¤¹
à¤· à¤µ
à¤· à¤¯à¤ķ
Ġà¤Ĺ à¤µà¤°
Ġà¤Ĺ à¤Ĺà¤¨
Ġà¤¯ à¤®
.. (
.. âĢĿ
à¤µà¤° à¤ľ
Ġà¤° à¤¬à¤°
à¤ł à¤¤
Ġà¤ļ à¤ªà¤³
à¤¥ à¤ļ
Ġà¤ı à¤°
Ġà¤ı à¤¨à¤°
Ġà¤ĺ à¤¨
Ġà¤ĺ à¤³
Ġà¤ī à¤¬
Ġà¤ī à¤°à¤£
Ġà¤ī à¤¦à¤°
Ġà¤« à¤¡à¤ķ
à¤Ī à¤¦
à¤Ĩ à¤łà¤µ
à¤Ĩ à¤īà¤Ł
à¤¢ à¤³
Ġà¤Ĩà¤² à¤Ł
Ġà¤ĩ à¤¬
Ġà¤ĩ à¤·
à¤µà¤² à¤Ĺ
à¤µà¤¤ à¤¯
à¤« à¤ļ
à¤« à¤Ł
à¤¾, âĢĻ
à¤°à¤£ à¤²
à¥ĩ, âĢĿ
Ġà¤µà¤° à¤µà¤°
Ġà¤¨à¤µ à¤¸
à¥ĥ à¤Ĥ
à¤ķà¤° à¤¬
à¤Łà¤² à¤°
Ġà¤¸à¤® à¤¦
à¤ªà¤° à¤¸
à¤ªà¤° à¤®
à¤¯à¤ķ à¤¥
.... .."
à¤ı à¤¶à¤¨
à¤°à¤ĸ à¤°
à¤Łà¤¤ à¤ļ
Ġà¤ĵ à¤¤
Ġà¤Ĩà¤ľ à¤ª
à¤ĥ )
à¤·à¤£ à¤¹
à¤ī à¤ļ
à¤ī à¤£
à¤ī à¤ł
à¤¶à¤¨ à¤°
... '
Ġà¤Ĩà¤® à¤¦
à¤Łà¤° à¤ķà¤¡
à¤ħà¤° à¤Ł
à¤ħà¤° à¤µà¤°
Ġà¤¬à¤¸ à¤µà¤£
à¤¹à¤° à¤¨
Ġà¤ķà¤® à¤µ
an a
Ġà¤ªà¤°à¤¤ à¤¤
Ġà¤Ĩà¤¯ à¤Ł
Ġà¤ķà¤² à¤¹
Ġth oug
at er
à¤²à¤¯ à¤¸
ar a
Ġs up
Ġs pe
........ ...
........ .....
à¤°à¤¹ à¤°à¤£
Ġà¤ĩà¤¤à¤° à¤¤
or m
or ry
Ġw ar
Ġà¤ķà¤³ à¤µà¤³
à¥© à¥Ń
Ġà¤ķà¤¡ à¤µ
al c
Ġthe m
Ġb ro
Ġb ook
Ġb ack
Ġt w
Ġt ak
Ġc han
Ġc ould
à¤ĸà¤¨ à¤¶
Ġp h
Ġp an
Ġp ers
Ġp la
à¤¬à¤Ī à¤¤à¤²
Ġh ow
Ġà¤īà¤² à¤Łà¤²
à¤ķà¤¸ à¤Ń
Ġà¤ĩà¤¤ à¤ªà¤¤
Ġà¥© à¥¬
and a
el g
Ġ1 5
Ġà¤Ĺà¤£ à¤¨
à¤ľà¤¸ à¤ľà¤¸
Ġin to
Ġà¤ıà¤¸ à¤Ł
Ġà¤ĩà¤ķà¤¡ à¤ļ
Ġe m
Ġe ver
Ġà¤ªà¤°à¤µ à¤¡à¤£
ce pt
à¤ĳ à¤ª
Ġà¤¹à¤¤ à¤¬à¤²
Ġà¥¨à¥¦à¥§ à¥¯
Ġà¤ħà¤Ł à¤³
ig h
ĠA r
Ġv ach
Ġbe fore
ĠP r
ul ner
id e
ĠT r
ĠT he
à¥¨à¥¦ à¥§à¥©
um p
Ġ20 19
Ġà¤Ĺà¤Ł à¤Ĺ
ish ad
Ġà¤¬à¤¬à¤¨ à¤ķà¤¡
Ġà¤¬à¤¬à¤¨ à¤®à¤§
Ġà¤ħà¤¡à¤ķ à¤µà¤²
Ġà¤¬à¤¬ à¤¨à¤²
Ġne w
Ġne ed
================================ ================================
Ġex ist
Ġà¤ĸà¤³ à¤¬à¤³
und er
à¤¬à¤¬ à¤¨à¤ļ
Ġpro b
à¤Ķ à¤°
Ġà¤ķà¤¡à¤µà¤Ł à¤ªà¤£
Ġà¤²à¤Ł à¤ķà¤¤
============ ==
Ġev en
__/\ __
Ġà¤Ĺà¤µà¤¸ à¤²
) )
1 00
7 0
A R
B C
C han
D o
D op
E S
H A
K hup
O N
O n
S t
a z
c on
e b
e e
g lish
h it
h ash
i x
i al
l at
m l
n al
o k
o se
p elg
r am
v e
v iew
w n
Ġ >
Ġ u
Ġ ent
Ġ out
Ġ ---
à¤ Ļ
à¥ Ĩ
à¤° à¤ł
à¤° à¤Ĺà¤²
à¤° à¤®à¤ļ
à¤° à¤Ĺà¤¡
à¤¤ à¤¥
à¤¤ à¤µà¤²
à¤¤ à¤¸à¤°
à¤¤ à¤¬à¤¦
à¤¤ à¤¸à¤ļ
à¤² à¤¬à¤°
à¤² à¤Ĺà¤¤
à¤¯ à¤µà¤¤
à¤¯ à¤Łà¤ķ
à¤¯ à¤¬à¤²
à¤¯ à¤Łà¤¨
à¤¯ à¤ªà¤¦
à¤¨ à¤ķà¤°
à¤¨ à¤ªà¤°
à¤¨ à¤¯à¤¨
à¤¨ à¤®à¤°
à¤¿ )
à¤¿ -
à¤¿ ?
à¤ļ à¤ķà¤¤
à¤ķ à¤«
à¤ķ à¥ľ
à¤¹ à¤¡
à¤¹ à¤¶
à¤¹ à¤ļà¤¤
à¤µ à¤ł
à¤¸ à¤ľ
à¤¸ à¤·
à¤£ à¤ĺ
Ġà¤ķ à¤Ń
Ġà¤ķ à¤µà¤ļ
à¤® à¤¯à¤²
à¤® à¤ķà¤¡
à¤® à¤Ńà¤°
à¤® à¤ľà¤²
Ġà¤Ĩ à¤«
Ġà¤Ĩ à¤ªà¤¨
Ġà¤® à¤¤à¤²
Ġà¤¤ à¤£
Ġà¤¤ à¤¦
Ġà¤¤ à¤Łà¤¸
à¥Ĥ âĢĻ
Ġà¤¹ à¤°à¤²
Ġà¤¹ à¤¡à¤ª
Ġà¤¸ à¤ľà¤Ĺ
Ġà¤¸ à¤«à¤²
à¤Ĺ à¤ªà¤¤
à¤Ĺ à¤µà¤¡
Ġà¤ħ à¤³
Ġà¤ħ à¤®à¤²
Ġà¤ħ à¤Ĺà¤°
à¤¦ à¤Ń
à¤Ł à¤Ń
à¤Ł à¤ķà¤¡
à¤Ł à¤¬à¤°
à¤Ł à¤°à¤®
Ġà¤µ à¤ª
Ġà¤µ à¤¡à¤²
à¤¾à¤Ĥ .
à¤³ à¤¸à¤°
à¤³ à¤ªà¤Ł
à¤¶ à¤Ń
à¤¶ à¤¤à¤µ
Ġà¤¬ à¤°à¤ķ
Ġà¤¬ à¥ľ
Ġà¤¦ à¤³à¤£
à¤¬ à¤²à¤ķ
Ġà¤ľ à¤¯à¤¦
Ġà¤² à¤ĸà¤²
Ġà¤Ĺ à¤¢
Ġà¤Ĺ à¤ľà¤¬
à¤ĸ à¤Ĺ
à¤ĸ à¤°à¤ª
à¤ĸ à¤³à¤²
.. :)
à¤µà¤° à¤¦
Ġà¤° à¤¡à¤ķ
Ġà¤° à¤ľà¤¨
Ġà¤ķà¤° à¤®
Ġà¤ķà¤° à¤µà¤¤
Ġà¤¶ à¤°à¤®
Ġà¤¶ à¤°à¤¦
Ġà¤ļ à¤ķà¤µ
à¤¥ à¤µà¤°
Ġà¤ı à¤¶
Ġà¤ĺ à¤®à¤ĺ
Ġà¤Ń à¤Ĺ
Ġà¤Ń à¤°à¤ķ
Ġà¤Ń à¤Ĺà¤¤
Ġà¤Ń à¤Ĺà¤¦
à¤¹à¤£ à¤¨
Ġà¤ī à¤¬à¤¦
Ġà¤ī à¤¸à¤³
Ġà¤ī à¤°à¤ķà¤²
Ġà¤ĸ à¤¨
Ġà¤ĸ à¤®
Ġà¤ĸ à¤¦
Ġà¤¤à¤° à¤¬
à¤Ī à¤µà¤°
à¤Ī à¤¥
à¤Ī à¤Ŀ
à¤Ī à¤¨à¤ļ
à¤Ĩ à¤¡
à¤Ĩ à¤°à¤ª
à¤Ĩ à¤Ĭà¤Ł
à¤Ŀ à¤²à¤¨
à¤¢ à¤°à¤ª
à¤¤à¤° à¤¨
à¤ĺ à¤Ł
Ġà¤Ĩà¤² à¤¯
à¤µà¤² à¤¨
à¤°à¤£ à¤¹
Ġà¤§ à¤ľ
Ġà¤ħà¤¨ à¤Ń
à¤ķà¤° à¤µ
à¤µà¤¸ à¤°
à¤ªà¤° à¤¦
à¤®à¤ļ à¤°
à¤°à¤® à¤ª
à¤ı à¤ļ
Ġà¤ªà¤° à¤°
Ġà¤ªà¤° à¤µà¤¡
Ġà¤®à¤¨ à¤ª
à¤°à¤µ à¤³
Ġà¤¬à¤ĺ à¤¤à¤ļ
à¤ĩ à¤ª
à¤ĩ à¤Ĺ
Ġ" "
à¤Īà¤² à¤µà¤°
Ġà¤Ľ à¤³à¤¤
Ġà¤ĵ à¤¢à¤£
Ġà¤ĵ à¤¸à¤°à¤²
ĠâĢ Ķ
Ġà¤Ĩà¤ľ à¤®
Ġà¤Ĩà¤ľ à¤µà¤°à¤ļ
à¤ıà¤ķ à¤ļ
à¤ī à¤ª
à¤ī à¤¶
à¤¶à¤¨ à¤¶
... âĢĿ
Ġà¤Ĩà¤® à¤Ł
Ġà¤ħà¤ľ à¤¬
Ġà¤¸à¤¹ à¤²
Ġà¤ĸà¤° à¤¤à¤°
à¤¹à¤° à¤¹
à¤µà¤¨ à¤µ
âĢĿ ,
in i
an i
à¤¬à¤² à¤ļà¤ķ
Ġà¤ķà¤¥ à¤¨
er ta
à¤²à¤² à¤¯
à¤Ĩà¤ľ à¤ª
à¤Ĩà¤ľ à¤ªà¤°
Ġà¤ħà¤ª à¤¹à¤°à¤£
à¥¨ à¥¯
Ġth an
Ġth ink
at or
at ic
Ġà¥¨ à¥Ń
Ġs y
Ġs ir
........ ......
Ġà¤ħà¤µ à¤¤à¤°à¤²
à¤Īà¤¨ à¤®
Ġa g
à¤¤à¤¸ à¤¹
is e
à¤ĵ à¤µ
à¤°à¤¦ à¤ķ
à¤¨à¤µ à¤±
Ġw ww
Ġw ere
en c
en ed
en se
Ġà¤ķà¤³ à¤ª
al ay
à¤°à¤ªà¤Ł à¤¸
à¤¯à¤¬ à¤³
it ies
Ġb et
Ġà¤Ĩà¤ª à¤Ł
Ġà¤¹à¤³ à¤µ
Ġc all
Ġm ent
Ġm uch
Ġp oint
à¥ª à¥¨
Ġh app
Ġh uman
à¤°à¤Ń à¤¦
Ġà¤Ĩà¤łà¤µà¤¤ à¤¯
Ġf irst
Ġd ay
Ġà¤¦à¤¹ à¤¶à¤¤
Ġl ove
Ġà¤īà¤Ĺ à¤®
**************** ************
à¤ħà¤ª à¤ĺ
Ġin d
Ġn at
Ġn ahi
am p
Ġà¤ªà¤ķà¤¡ à¤£
à¤¾" .
Ġà¤ľà¤¸ à¤ľà¤¸
Ġ) ,
Ġ) .
Ġà¤¹à¤² à¤µà¤²
à¤¨à¤Ĺ à¤°à¤ļ
Ġà¤Ĩà¤¦ à¤®
Ġà¤Ĩà¤¦ à¤³à¤²
ĠM ah
================ ====
Ġà¤Ĩà¤¸ à¤µ
Ġà¤īà¤® à¤Ł
Ġà¤īà¤® à¤Łà¤¤
Ġà¤¤à¤³ à¤®à¤³
Ġà¤ĸà¤¡ à¤¤à¤°
Ġà¤ĸà¤¡ à¤¬à¤¡
Ġà¤Ĭ à¤¸
od uct
ĠB r
Ġà¤¬à¤³ à¤ķà¤Ł
Ġà¥¨à¥¦à¥§ à¥®
ir d
ol d
à¤½à¤½ à¤½à¤½
Ġà¤ķà¤¨ à¤¸à¤²
ul t
Ġà¤īà¤ľ à¤³à¤£
Ġfor m
ur u
Ġ20 10
Ġst ory
ear l
Ġà¤¤à¤¡ à¤«
Ġà¤¢à¤ķà¤² à¤£
à¤¤à¤¬ à¤Ĺ
Ġà¤ªà¤¸à¤° à¤Ł
ci ent
ĠN at
op le
Ġà¤īà¤²à¤Ĺ à¤¡à¤¤
ub lic
________________ _
Ġ5 0
................................ ................................
ment s
ĠU S
ĠCh ina
Ġat t
à¤¬à¤¬ à¤¨à¤¨
Ġ194 7
Ġ194 8
Ġà¤¥à¤°à¤¥ à¤°à¤¤
++++ ++++
bb bb
Ġà¤ĸà¤£ à¤ĸà¤£
Ġà¤ªà¤Łà¤ķ à¤¥
Ġgen er
ĠSw am
Ġà¤¤à¤¸à¤¤ à¤¸
Ġlihil ay
Ġà¤¸à¤³ à¤¸à¤³
Ġà¤ħà¤¹à¤® à¤¦
Ġà¤ľà¤¡à¤£ à¤ĺà¤¡à¤£
Ġbro ther
Ġpla ce
Dop pelg
Ġà¤®à¤¤à¤² à¤¬
Doppelg anger
! )
) !
, ,
. (
. )
. âĢĻ
1 3
3 5
4 8
8 6
A L
H E
L E
O M
P S
S h
T o
V E
Y ou
b ol
c l
c ess
h Ã¢
i b
k ha
m m
n y
n ot
o ss
o ci
r un
s on
s elf
u le
u ation
u ly
w ard
w ays
y out
Ã ©
Ġ ``
Ġ if
à¥ Ľ
à¤¾ à¥ĩ
à¥į !
à¥į ?
à¤° à¤¯à¤¸
à¤° à¤³à¤ķ
à¥Ģ _
à¤² à¤¦à¤°
à¤² à¤¤à¤ļ
à¤² à¤¯à¤¤
à¤¯ à¤«
à¤¯ à¤°à¤²
à¤¯ à¤ªà¤°
à¤¯ à¤ľà¤¨
à¤¨ à¤ķà¤¡
à¤¨ à¤®à¤§à¤²
à¤ļ à¤µà¤°
à¤ļ à¤Ń
à¤ļ à¤µà¤Ł
à¤ļ à¤ľà¤£
à¤Ĥ )
à¤¹ à¤ª
à¤µ à¤µà¤¤
à¤µ à¤¦à¤°
à¤µ à¤¨à¤ļ
à¤µ à¤ļà¤¨
à¤¸ à¤¡
à¤¸ à¤°à¤£
à¤¸ à¤µà¤£
à¥ĭ âĢ¦
à¥ĭ ).
à¤£ à¤¹
Ġà¤ķ à¤®à¤²
Ġà¤ķ à¤µà¤¡
à¤® à¤Ŀ
à¤® à¤¯à¤¨
Ġà¤Ĩ à¤¸à¤°
Ġà¤Ĩ à¤ĸà¤£
Ġà¤® à¤Ĺà¤²
Ġà¤® à¤¸à¤²
Ġà¤¤ à¤«
Ġà¤¤ à¤±
Ġà¤¤ à¤³à¤£
à¤ª à¤¤à¤°
à¤ª à¤ķà¤¨
à¥Ĥ à¤Ĥ.
à¥Ĥ à¤ģ
Ġà¤¹ à¤ª
Ġà¤¹ à¤²à¤£
Ġà¤¸ à¤Ł
Ġà¤¸ à¤Ī
Ġà¤¸ à¤°à¤®
Ġà¤¸ à¤ķà¤¤
Ġà¤¸ à¤ľà¤²
Ġà¤¸ à¤³à¤¸
à¤Ĺ à¤Ĺ
Ġà¤ħ à¤¤à¤°
Ġà¤ħ à¤ªà¤²
Ġà¤ħ à¤Ŀà¤°à¤¬
à¤¦ à¤¬
à¤Ł à¤¶
Ġà¤µ à¤¦
Ġà¤µ à¤°à¤£
à¤¡ à¤ĸ
à¤¡ à¤¸à¤®
à¤¡ à¤®à¤¨
Ġà¤¨ à¤ĸ
Ġà¤¨ à¤Łà¤²
à¤³ à¤¨
à¤³ à¤Ń
à¤³ à¤ªà¤°
à¤³ à¤Īà¤ļ
à¤ľ à¤ķà¤¡
à¤¶ à¤¦à¤°
Ġà¤¬ à¤²à¤°
Ġà¤¦ à¤ª
Ġà¤¦ à¤¸à¤°
Ġà¤¦ à¤®à¤¦
Ġà¤¦ à¤¡à¤ª
Ġà¤¦ à¤£à¤ķ
à¤¬ à¤¡à¤²
Ġà¤² à¤Ĺà¤¤
Ġà¤² à¤¢à¤¤
Ġà¤² à¤ļà¤ķ
Ġà¤² à¤«à¤¡
Ġà¤Ĺ à¤ľà¤°
Ġà¤Ĺ à¤¹à¤¨
à¤ĸ à¤Ń
à¤ĸ à¤Ľ
Ġà¤¯ à¤ķà¤Ł
.. ,
.. >>
à¤µà¤° à¤¨
Ġà¤° à¤Ĺ
Ġà¤° à¤Ł
Ġà¤° à¤ļà¤£
Ġà¤ķà¤° à¤¶
Ġà¤ķà¤° à¤ķà¤°
à¤ł à¤Ńà¤°
à¤ł à¤¬à¤³
Ġà¤ļ à¤²à¤¨
à¤¥ à¤¶
à¤¥ à¤ªà¤°
Ġà¤ĺ à¤¸à¤°
Ġà¤ĺ à¤¸à¤°à¤¤
Ġà¤ıà¤ķ à¤ľ
à¤¹à¤£ à¤µ
à¤¹à¤£ à¤¶
à¤Ń à¤°à¤²
à¤Ń à¤°à¤ļ
Ġà¤ī à¤¡à¤£
Ġà¤Ŀ à¤Łà¤ķà¤¨
Ġà¤ĸ à¤³à¤ĸ
âĢ ĵ
Ġà¤¤à¤° à¤¤à¤°
Ġà¤« à¤¤
à¤Ĩ à¤ĸ
à¤Ĩ à¤¤à¤²
à¤Ĩ à¤¦à¤²
à¤Ĩ à¤Īà¤²
à¤¤à¤° à¤ľà¤®
à¤°à¤¤ à¤µ
à¤°à¤¤ à¤¨à¤ļ
à¤ħ à¤°à¤²
à¤ħ à¤ķà¤°
à¤Ĭ à¤¤
à¤Ĭ à¤£
à¤Ĭ à¤¬
à¤Ĭ à¤¥
Ġà¤ĩ à¤µà¤²
à¤µà¤² à¤¤
à¤¯à¤² à¤ļ
Ġà¤Ł à¤ªà¤²
à¤ķà¤¡ à¤ķ
à¤¹à¤¤ à¤ļ
à¤¾, âĢĿ
à¤°à¤£ à¤¤
Ġà¤ªà¤£ à¤¤
Ġà¤¡ à¤ķà¤µ
à¤Ĺà¤³ à¤¸
à¤°à¤ķ à¤¸
Ġà¤ħà¤¨ à¤ĺ
à¤µà¤¸ à¤ļ
à¤µà¤¸ à¤®
Ġà¤¸à¤® à¤¯
à¤ªà¤° à¤¹
Ġà¥ Ľ
Ġà¤Ĩà¤¤ à¤ļ
à¤°à¤® à¤µà¤°
Ġà¤¸à¤° à¤¨
Ġà¤¸à¤° à¤¸à¤ķà¤Ł
Ġà¤¥ à¤µ
Ġà¤¥ à¤°à¤ķ
Ġà¤¥ à¤ķà¤µ
à¤ı à¤ľ
Ġà¤¸à¤Ĺà¤³ à¤¯
>> +
à¤ĩ à¤ļ
à¤ĩ à¤µ
à¤ĩ à¤ªà¤²
à¤Īà¤² à¤®à¤§
Ġà¤Ľ à¤Ł
Ġà¤ĵ à¤¤à¤²
Ġà¤ĵ à¤¤à¤ª
Ġà¤Ĩà¤ľ à¤¤
à¤ıà¤ķ à¤ª
âĢĻ ,
à¤·à¤£ à¤ªà¤¦
à¤ī à¤®à¤°
à¤¶à¤¨ à¤¨
... (
... !!
à¤Ĩà¤¤ à¤®à¤§
Ġà¤Ĳ à¤¤à¤°
à¤®à¤¸ à¤¨
à¤®à¤¸ à¤Ń
à¤¸à¤® à¤¯
Ġà¤¸à¤®à¤ľ à¤µ
Ġà¤¸à¤¹ à¤ľà¤ļ
à¤ħà¤° à¤¬
à¤°à¤ľ à¤²
à¤°à¤ľ à¤¨
à¤°à¤ľ à¤£
à¤¹à¤° à¤¯
à¤¹à¤° à¤µà¤°
à¤²à¤ķ à¤®
à¤²à¤ķ à¤Ł
in ation
an c
à¤§à¤¨ à¤ķ
Ġà¤ĳ à¤ĩà¤²
Ġà¤ĳ à¥ŀ
Ġà¤Ĩà¤¯ à¤°
Ġà¤ķà¤² à¤°à¤ļ
à¤¨à¤ķ à¤³à¤¤
à¤ªà¤¤ à¤Ń
à¤¯à¤¨ à¤°
at t
at ch
at ist
à¤ħà¤¸ à¤ļ
Ġs ay
Ġs ub
Ġs uch
à¤®à¤ķ à¤°à¤£
à¤ħà¤¨ à¤ĺ
à¥« à¥§
à¤¸à¤¨ à¤¤
à¤¸à¤¨ à¤¨
or n
à¤ĵ à¤¤
à¤ĵ à¤ª
à¤ĵ à¤Ł
Ġw ay
Ġw ind
à¥© à¥¬
à¥¯ à¥¬
Ġà¤ķà¤¡ à¤ķà¤¡
al e
al th
al ity
Ġb r
Ġà¤Ĩà¤ª à¤Łà¤²
à¤ľà¤µà¤³ à¤ľà¤µà¤³
Ġc ol
Ġm il
Ġm ay
Ġm ast
Ġm ust
Ġm ade
à¤µà¤ľ à¤¯
à¤ļà¤ķ à¤³
Ġà¤Ī à¤ļ
ed ia
Ġp e
?? ""
Ġà¤®à¤¤ à¤¦
à¤µà¤ķ à¤±
à¥ª à¥¦à¥¦
ing s
à¤Ĩà¤ªà¤£ à¤ļ
Ġà¤ħà¤¡ à¤µà¤¤
Ġà¤ļà¤° à¤«
à¤ħà¤ľ à¤¯
Ġà¥© à¥«
ic ation
Ġf e
Ġd on
Ġà¤¦à¤¹ à¤¶à¤¤à¤µ
Ġl a
Ġl av
Ġl iv
à¥Ń à¥¦
Ġà¤īà¤Ĺ à¤µà¤¤
Ġ1 12
à¤Ĩà¤Ī à¤¬
Ġà¤Ĺà¤£ à¤²
>>>> >>>
à¥ĩ) ,
Ġà¤īà¤ĺà¤¡ à¤ªà¤£
à¥Ģ' .
à¤¯à¤ķà¤² à¤µà¤°
Ġà¤ªà¤³ à¤µà¤²
Ġà¥« à¥«
Ġà¤§à¤¡ à¤§
Ġà¤§à¤¡ à¤ķà¤²
Ġà¤Ĺà¤¡ à¤ª
Ġà¤¹à¤² à¤µà¤¤
Ġà¤¹à¤° à¤µà¤¤
he t
Ġà¥§à¥¯ à¥ª
Ġy et
à¤°à¤¥à¤® à¤¦à¤°
Ġà¤īà¤® à¤ľ
Ġk hup
av a
et y
Ġà¤Ĭ à¤ł
ation al
Ġà¤¸à¤ª à¤¶
Ġà¤²à¤ª à¤µà¤£
Ġà¤ħà¤¦ à¤¬
à¤ħà¤µ à¤¯à¤µ
Ġà¥¨à¥¦à¥§ à¥«
Ġà¥¨à¥¦à¥§ à¥ª
Ġon ly
ab har
ĠA BC
Ġà¥Ń à¥«
Ġv at
ĠP ar
ist er
ul ar
id s
Ġan other
Ġan cient
à¤ĭ à¤¤
-------------------------------- --------------------
Ġà¤Ĩà¤³ à¤¶
ĠD e
Ġà¤į à¤¡
Ġst ill
Ġà¥¯ à¥¯
à¥§à¥¯ à¥¬
oo s
à¤®à¤°à¤£ à¤¶à¤ķ
à¤Īà¤® à¤ª
!!!! !!!!!
Ġà¥¨à¥¦à¥¦ à¥«
Ġà¥¨à¥¦à¥¦ à¥®
Ġ3 0
Ġà¥§à¥« à¥¦à¥¦
em ent
Ġsh ould
ĠV ed
Ġà¤¬à¤¬ à¤¨à¤¨
Ġà¤¦à¤® à¤Ľ
??? "
ĠĠĠĠ ĠĠĠĠ
Ġne ither
Ġ6 0
Ġà¤ļà¤®à¤ķ à¤¦
à¥§à¥¨ à¥«
ang ol
ell ing
âĢ¦âĢ¦ âĢ¦âĢ¦
ĠU pan
Ġà¤µà¤Ĺà¤³ à¤²
ud h
ĠJ uly
à¤Ĩà¤µ à¤¡à¤¤
à¤ħà¤¡ à¤ļà¤£
à¤ĩà¤¸à¤® à¤¨
ĠâĢĿ âĢľ
Ġà¤¥à¤°à¤¥ à¤°
ex t
Ġà¤¤à¤Ĺ à¤®à¤Ĺ
Ġtim e
Ġtim es
ðŁ ĳ
Ġà¤ħà¤µà¤ļ à¤Ł
oun t
Ġà¤· à¤Łà¤ķ
we en
Than ks
yas a
ĠGT G
jun a
Ġtak a
Ġph ot
Ġpers on
ĠAr juna
ulner able
ĠTr ans
Ġà¤ĺà¤®à¤ĺ à¤®
Ġbet ween
Ġcall ed
ĠMah abhar
Ġà¤¸à¤³à¤¸ à¤³à¤¤
ĠABC D
ĠUpan ishad
ĠMahabhar ata
! ""
' m
) "
) âĢľ
. ,
. :
. âĢĿ
. ??
0 3
0 8
0 9
1 7
5 4
6 4
9 2
? ""
A W
A nd
B ut
C h
E N
I f
L A
M eat
N o
P angol
R O
W e
a ce
a ther
b ar
c re
d p
e f
e ep
f f
f ic
f orm
g le
h er
h or
h ad
h ay
h ere
i ed
l l
l ated
m y
m un
m ber
o ol
o sh
p h
p ar
p ost
r on
r it
r ap
s am
t r
u k
u ck
v ed
v el
x t
| |
Ã Ĥ
Ġ %
Ġ [
Ġ ----
Ġ ro
à¥ ¥
à¥ ²
à¥ĩ à¤ģ
à¥ĩ ''
à¤° à¤Ľ
à¤° à¤³à¤ļ
à¤° à¤®à¤§à¤²
à¤¤ à¤Ľ
à¤¤ à¤®à¤¨
à¤¤ à¤ľà¤¯
à¥Ģ âĢ¦.
à¤² à¤Ī
à¤² à¤¢
à¤² à¤ķà¤¡
à¤² à¤Ĺà¤²
à¤² à¤Ľ
à¤² à¤¬à¤¦
à¤¯ à¤Ľ
à¤¯ à¤¡à¤£
à¤¯ à¤ªà¤ķ
à¤¨ à¤³
à¤¨ à¤²à¤²
à¤¨ à¤ªà¤Ł
à¤¨ à¤ªà¤¦
à¤¿ '
à¤ļ à¤Ĺ
à¤ļ à¤ªà¤£
à¤ļ à¤¤à¤ļ
à¤ļ à¤®à¤¤
à¤Ĥ âĢĮ
à¤ķ à¤¯
à¤ķ à¤Ĺ
à¤ķ à¤ªà¤°
à¤ķ à¤«à¤°
à¤¹ à¤µà¤¤
à¤¹ à¤«
à¤¹ à¤°à¤ļ
à¤¹ à¤¨à¤ļ
à¤¹ à¤³à¤¤
à¤¹ à¤ļà¤£
à¤µ à¤µà¤°
à¤µ à¤Ĺà¤¤
à¤µ à¤¯à¤®
à¤¸ à¤Ī
à¤¸ à¤ªà¤°
à¤¸ à¤¶à¤²
à¤¸ à¤ħà¤ª
à¤¸ à¤¬à¤¨
à¤£ à¤Ŀ
à¤£ à¤¤à¤°
à¤£ à¤ķà¤°
à¤£ à¤ķà¤¨
à¤® à¤®à¤¤
à¤® à¤¦à¤¤
Ġà¤Ĩ à¤ı
Ġà¤Ĩ à¤°à¤¸
Ġà¤Ĩ à¤°à¤¶
Ġà¤® à¤ĸ
Ġà¤® à¤®à¤¤
Ġà¤ª à¤ļà¤¨
Ġà¤ª à¤ļà¤µà¤¤
Ġà¤¹ à¤²à¤²
Ġà¤¹ à¤¬à¤ķ
Ġà¤¸ à¤¤à¤²
Ġà¤¸ à¤µà¤¤
Ġà¤¸ à¤¡à¤ª
Ġà¤¸ à¤¨à¤®
à¤Ĺ à¤§
à¤Ĺ à¤¢
à¤Ĺ à¤¤à¤°
à¤Ĺ à¤«
à¤Ĺ à¤¡à¤²
à¤Ĺ à¤±
à¤Ĺ à¤¨à¤ļ
à¤Ĺ à¤°à¤¸
à¤Ĺ à¤Ńà¤°
à¤Ĺ à¤µà¤°à¤ļ
Ġà¤ħ à¤°à¤£
Ġà¤ħ à¤¡à¤²
Ġà¤ħ à¤°à¤®
Ġà¤ħ à¤ªà¤¤
Ġà¤ħ à¤®à¤ķ
à¤¦ à¤ªà¤£
à¤¦ à¤°à¤¤
à¤¦ à¤®à¤§
à¤Ł à¤Ł
à¤Ł à¤ĸ
à¤Ł à¤Ľ
à¤Ł à¤ľà¤µà¤³
à¤Ł à¤ªà¤Ł
à¤Ł à¤ħà¤ª
à¤Ł à¤®à¤§à¤²
Ġà¤µ à¤¨à¤°
Ġà¤µ à¤£à¤µ
à¤¡ à¤§
à¤¡ à¤ªà¤£
à¤¡ à¤¡à¤²
à¤¡ à¤Ńà¤°
à¤¡ à¥Ł
Ġà¤¨ à¤Ī
Ġà¤¨ à¤°à¤¸
Ġà¤¨ à¤Ĺà¤£
Ġà¤¨ à¤®à¤¨
à¤¾à¤Ĥ ,
à¤¾à¤Ĥ ?
à¤¾à¤Ĥ à¤Ĥ
à¤³ à¤¯
à¤³ à¤ªà¤£
à¤³ à¤ķà¤¡
à¤³ à¤Ĺà¤²
à¤ľ à¤ĸ
à¤ľ à¤Ń
à¤ľ à¤ªà¤£
à¤ľ à¤Ĺà¤¤
à¤ľ à¤¨à¤ļ
à¤ľ à¤ĺà¤°
à¤¶ à¤Ńà¤°
Ġà¤¬ à¤®
Ġà¤¬ à¤²à¤¸
Ġà¤¦ à¤Ĺà¤¦
à¤¬ à¤®à¤§
à¤¬ à¤¸à¤²
à¤¬ à¤²à¤¤
Ġà¤ľ à¤¤
Ġà¤ľ à¤¯à¤¤
Ġà¤ľ à¤¤à¤¨
Ġà¤ľ à¤¬à¤¡
Ġà¤ľ à¤ĸà¤¡
à¤§ à¤¹
à¤§ à¤¸
Ġà¤² à¤°
Ġà¤² à¤µà¤¤
Ġà¤² à¤¹à¤°
Ġà¤² à¤ªà¤¤
Ġà¤² à¤¢à¤²
Ġà¤² à¤µà¤ļ
Ġà¤ħà¤¸ à¤®à¤°
à¤· à¤ķà¤°
à¤· à¤ªà¤¦
à¤ĸ à¤¨à¤¸
Ġà¤¯ à¤¤
Ġà¤¯ à¤²
.. :
.. âĢĻ
Ġà¤° à¤ļ
Ġà¤° à¤¯à¤¤
Ġà¤° à¤¡à¤µ
Ġà¤° à¤ĸà¤¨
Ġà¤ķà¤° à¤ª
Ġà¤¶ à¤²
Ġà¤ļ à¤ªà¤²
Ġà¤ļ à¤²à¤¤
Ġà¤ļ à¤ķà¤£
à¤¥ à¤¹
à¤¥ à¤Ł
à¤¥ à¤¡
à¤¥ à¤°à¤²
Ġà¤ı à¤Ĺ
Ġà¤ĺ à¤®
Ġà¤ĺ à¤¸à¤°à¤²
Ġà¤Ń à¤µà¤¤
Ġà¤ıà¤ķ à¤µà¤Ł
à¤Ń à¤Ĺ
à¤Ń à¤µà¤£
Ġà¤ī à¤¹
Ġà¤ī à¤¸à¤¨
Ġà¤ī à¤¸à¤ķ
Ġà¤Ŀ à¤Ĺ
Ġà¤Ŀ à¤¡à¤ª
Ġà¤ĸ à¤²
Ġà¤ĸ à¤Łà¤²
Ġà¤¤à¤° à¤³
Ġà¤« à¤µ
Ġà¤« à¤¡
Ġà¤« à¤¸à¤µ
Ġà¤« à¤Ŀà¤²
Ġà¤« à¤¡à¤«
à¤Ī à¤¡à¤²
à¤Ī à¤ķà¤°
à¤Ĩ à¤¯à¤²
à¤Ĩ à¤¯à¤ª
à¤Ŀ à¤µ
à¤Ŀ à¤²à¤ļ
à¤¢ à¤Ĺ
à¤¢ à¤±
à¤ĺ à¤µ
à¤¯à¤ļ à¤³à¤µà¤³
à¤ħ à¤¥
à¤ħ à¤µà¤²
à¤ħ à¤Ĺà¤¤
à¤ħ à¤®à¤²
Ġà¤ĩ à¤Łà¤²
Ġà¤ĩ à¤®à¤°
à¥ī ,
Ġà¤Ł à¤®
Ġà¤Ł à¤³
Ġà¤Ł à¤µà¤ķ
à¤« à¤¨
à¤« à¤Łà¤ķ
à¤Ĺà¤² à¤ļ
à¥ĩ, '
à¤Ĺà¤³ à¤¤
Ġà¤µà¤° à¤ĸ
Ġà¤¨à¤µ à¤µà¤°
à¤¬à¤° à¤°
à¤¬à¤° à¤®à¤§
Ġà¤¸à¤® à¤ķ
à¤ªà¤° à¤Ĺ
Ġà¥ ł
à¤¯à¤ķ à¤²à¤ļ
à¤¤à¤ķ à¤®
à¤¤à¤ķ à¤¥
.... !
à¤ı à¤£
à¤ı à¤¬
Ġà¤®à¤¨ à¤Ĺà¤Ł
à¤°à¤ĸ à¤¨
à¤°à¤µ à¤Ł
à¤°à¤µ à¤¡
à¤µà¤³ à¤Ł
à¤ĩ à¤ªà¤°
à¤ĩ à¤¤à¤ªà¤¤
Ġà¤¬à¤° à¤¸
Ġà¤ĵ à¤¹
Ġà¤ĵ à¤¶
Ġà¤ĵ à¤¸à¤°
Ġ, '
à¤ĥ -
âĢĻ !
à¤ī à¤ĺà¤¡
à¤¶à¤¨ à¤¹
... !
à¥§ à¥¦à¥¦à¥¦
à¤Ĺà¤£ à¤ļ
__ _/\
à¤Łà¤° à¤ª
à¤¸à¤® à¤°
Ġà¤¸à¤¹ à¤ľà¤¤
Ġà¤¬à¤¸ à¤¸
Ġà¤®à¤Ĺ à¤°
à¤µà¤¨ à¤®
à¤µà¤¨ à¤ªà¤¦
à¤²à¤ķ à¤°à¤²
Ġà¤ķà¤® à¤ľ
à¤µà¤Ł à¤µ
in al
in ed
an y
Ġà¤Ĩà¤Ī à¤¶
Ġà¤ĳ à¤²à¤°
à¤¬à¤² à¤ļ
à¤Ńà¤° à¤¹
Ġà¤ħà¤Ń à¤¯
Ġà¤īà¤ª à¤ľ
à¤ľà¤¨ à¤¤
à¤ľà¤¨ à¤°à¤²
!! >>
à¤®à¤¨ à¤¸
Ġà¤ķà¤² à¤°
à¤Ĺà¤° à¤°
à¤¯à¤® à¤°
Ġth r
Ġth en
Ġth irst
Ġà¥¨ à¥®
ar v
ar athi
Ġs p
Ġs ect
-------- --
à¤°à¤¹ à¤¦
Ġà¤ľà¤¨ à¤°
Ġà¤ľà¤® à¤µà¤²
Ġa ss
Ġa uth
or s
or th
à¤¤à¤¨ à¤²
is m
à¤ĵ à¤ªà¤¨
à¤ĵ à¤®à¤ª
Ġà¤Ńà¤° à¤µà¤²
Ġà¤Ńà¤° à¤µà¤¤
Ġw he
Ġw alk
Ġà¤µà¤¸ à¤Ī
Ġà¤ķà¤³ à¤ķà¤³
à¥© à¥®
Ġà¤¸à¤°à¤ķ à¤µ
Ġthe y
Ġthe ir
ou b
Ġà¤ĳà¤« à¤²
Ġà¤Ĩà¤ª à¤Łà¤¤
Ġà¤Ĩà¤ª à¤Ĩà¤ªà¤²
à¤¯à¤¸ à¤Ń
Ġt um
Ġm on
Ġm ost
Ġà¤Ī à¤¸
Ġà¤Ī à¤ľ
Ġp er
Ġp ar
Ġp re
Ġp ost
Ġà¤®à¤¤ à¤Ń
à¤ķà¤Ł à¤µ
âĢ¦ âĢĿ
>>> +
à¤¬à¤Ī à¤®à¤§
Ġà¤¢ à¤µà¤³
re ad
Ġh ad
Ġh ot
Ġà¤īà¤² à¤¥
ss à¤°
ss à¤¯
Ġà¤ħà¤¡ à¤µà¤²
à¥® à¥«
Ġà¥© à¥©
Ġà¥© à¥ª
Ġà¥© à¥¦à¥¦à¥¦
ic t
ic ity
Ġf am
Ġf act
Ġd r
Ġd es
Ġd est
Ġd if
à¤¹à¤² à¤ª
à¤¹à¤² à¤ªà¤®
à¤¤à¤³ à¤Ł
Ġl ong
Ġl ink
Ġl ock
Ġl ife
à¤¾' .
à¤²à¤ķà¤° à¤¨
Ġin s
Ġn ow
Ġà¤ļà¤ķ à¤ļà¤ķ
à¥Ģ' ,
ad n
il a
il d
il y
à¤¾" ,
à¥Ģ) ,
à¤¬à¤¸ à¤®à¤§
Ġg et
Ġà¥¨à¥¦ à¥§à¥§
Ġà¤Ķ à¤ªà¤ļ
Ġà¤Ĺà¤¡ à¤¬à¤¡à¤²
Ġà¥ª à¥¦à¥¦
Ġà¥ª à¥¨
Ġà¥ª à¥Ń
Ġà¤µà¤³ à¤¸
Ġà¤µà¤³ à¤µà¤£
à¤¨à¤Ĺ à¤°à¤ª
ht ml
le ase
à¥Ģ" .
Ġà¤²à¤¢ à¤µ
Ġto day
Ġà¤°à¤ķ à¤®
à¤¨à¤ªà¤£ à¤ļ
Ġà¤¦à¤°à¤µ à¤³
Ġ2 5
Ġà¤°à¤¤à¤¨ à¤¦
Ġà¤ķà¤ł à¤¡
Ġà¤īà¤® à¤Ĺà¤¤
Ġà¤ļà¤² à¤¬
à¤Ĳ à¤¤
Ġk m
Ġà¤¤à¤ª à¤¸
et ail
ce mber
à¤ĳ à¤²
à¤£à¤µ à¤ł
Ġà¤«à¤³ à¤Ŀ
ĠB od
à¤ħà¤µ à¤ĺà¤¡
Ġà¥¨à¥¦à¥§ à¥¦
à¤µà¤§ à¤ªà¤£
ĠA b
ĠA s
ol og
Ġà¤īà¤¸ à¤³à¤¤
Ġà¤īà¤¸ à¤³à¤²
Ġà¤ĩà¤¸ à¤®à¤ļ
Ġà¤Ńà¤°à¤¤ à¤ķ
Ġre c
Ġre m
à¤¼ à¤¾
Ġà¤ĵà¤³ à¤®
id ent
Ġan i
Ġan n
-------------------------------- ------------
um b
ur r
Ġr iver
Ġà¤µà¤ľà¤¨ à¤¦
20 13
ear ch
Ġà¤ĵà¤ĺ à¤µà¤¤
Ġà¥¨à¥¦à¥¦ à¥Ń
Ġà¥§à¥« à¥¦
em ber
Ġà¤ħà¤¡à¤ķ à¤µ
Ġsh ak
our nal
Ġcom mon
Ã¢ na
Ġà¤¨à¤µà¤² à¤ļ
Ġne xt
Ġ6 7
Ġex c
à¤¦à¤¶ à¤¹
Ġà¤īà¤²à¤Ĺ à¤¡à¤²
Ġch i
Ġch ar
Ġà¤Ńà¤Ł à¤ľ
________________ __
Ġà¤ıà¤ķà¤µ à¤Łà¤²
Ġà¤¸à¤« à¤°à¤ļ
ight s
ali z
..! "
Ġà¤°à¤ľ à¤¤à¤ļ
Ġà¤®à¤³ à¤Ń
und ar
Ġà¥¤ à¥¤
Ġà¥§à¥¬ à¥©à¥¦
ord er
oug ule
pr ess
Ġà¤°à¤ĸ à¤°à¤ĸ
Ġà¥§à¥¯à¥¯ à¥§
Ġ8 0
************ ***
imp le
te gr
Ġhist ory
bl og
à¤ľà¤Ĺà¤£ à¤¤
Ġthing s
Ġother s
ati able
ĠMan oos
An other
wa iting
Ġhistor ical
Ġ193 8
à¤°à¤¬à¤² à¤¨
Ġsup port
Ġever y
Ġà¤¦à¤³à¤£ à¤µà¤³à¤£
Ġà¤²à¤ĸà¤² à¤ĸ
Ġà¤Ĺà¤ľà¤¬ à¤ľà¤²
Ġà¤ķà¤°à¤® à¤°à¤ķà¤°
Ġà¤Ńà¤°à¤ķ à¤Łà¤²
Ġà¤ĸà¤¦ à¤ĸà¤¦
Ġment ion
ĠNat ya
run ali
yout u
Ġà¤¸à¤Ł à¤ķà¤²
atist ics
Ġwind ow
Ġà¤§à¤¡à¤§ à¤¡à¤¤
à¤ħà¤µà¤¯à¤µ à¤¦
Pangol in
Ġà¤¦à¤Ĺà¤¦ à¤Ĺ
Ġauth or
Ġhot a
olog y
! '
' (
( )
, âĢĿ
. -
. @
0 2
2 7
5 6
6 0
9 0
9 7
? ..
A S
A T
B Q
C om
E BQ
I S
I T
K E
M a
M arathi
N am
O R
O S
P ick
R ed
S orry
U S
W A
a w
a ut
c es
c ent
c ot
d er
e v
e w
e ap
f i
f l
f ter
f ect
g ory
i er
k d
k ul
l ed
l ass
m in
m it
m ast
n ey
n glish
o ce
o ast
p art
r d
r ow
t c
t on
t en
v a
v ad
w ar
w ay
w ik
w hy
w here
{ {
} }
ï ģ
Ġ en
Ġ im
Ġ ir
Ġ art
Ġ _/\_
Ġ under
Ġà¤ İ
à¤¾ +
à¤¾ à¥į
à¤¾ âĢĿâĢľ
à¥į "
à¥į :
à¥ĩ >>
à¤° à¤¡à¤²
à¤° à¤¬à¤°
à¤° à¤§à¤¨
à¤° à¤ıà¤£
à¤¤ à¤ĺ
à¤¤ à¤µà¤¤
à¤¤ à¤ªà¤°
à¤¤ à¤Ĺà¤¤
à¤¤ à¤®à¤²
à¤¤ à¤ľà¤®
à¤¤ à¤¥à¤°
à¥Ģ >>
à¤² à¤¸à¤°
à¤² à¤°à¤ļ
à¤² à¤ĩà¤¨
à¤¯ à¤¨à¤ļ
à¤¯ à¤Łà¤°
à¤¯ à¤°à¤ª
à¤¯ à¤®à¤¨
à¤¯ à¤Ŀà¤°
à¤¯ à¤«à¤²
à¤¨ à¤µà¤²
à¤¨ à¤µà¤¤
à¤¨ à¤¬à¤°
à¤¨ à¤µà¤¸
à¤¨ à¤¦à¤²
à¤¨ à¤ªà¤¨
à¤¨ à¤µà¤°à¤ļ
à¤¨ à¤¨à¤²
à¤¨ à¤µà¤¨à¤µ
à¤ļ à¤®à¤ļ
à¤ļ à¤°à¤ļ
à¤ļ à¤µà¤¡
à¤ļ à¤ªà¤¦
à¤ļ à¤ªà¤¡à¤¤
à¤Ĥ :
à¤Ĥ âĢĿ
à¤Ĥ ).
à¤ķ à¤µà¤ļ
à¤ķ à¤ªà¤¡
à¤¹ à¤°à¤ķ
à¤¹ à¤®à¤§
à¤¹ à¤Īà¤¨
à¤µ à¤Łà¤²
à¤µ à¤Ľ
à¤µ à¤®à¤¤
à¤µ à¤¹à¤¸
à¤¸ à¤Ĩà¤īà¤Ł
à¥ĭ :
à¤£ à¤°
à¤£ à¤ľ
à¤£ à¤§
à¤£ à¤ªà¤°
à¤£ à¤§à¤°
Ġà¤ķ à¤¹à¤°
à¤® à¤°à¤¤
à¤® à¤µà¤°à¤ļ
à¥ģ '
à¥ģ à¤¼
Ġà¤Ĩ à¤¸à¤¤
Ġà¤Ĩ à¤ªà¤¤
Ġà¤Ĩ à¤ļà¤ķ
Ġà¤Ĩ à¤µà¤°à¤£
Ġà¤Ĩ à¤ĸà¤¤
Ġà¤Ĩ à¤Ŀà¤®
Ġà¤® à¤Łà¤£
Ġà¤¤ à¤Ł
Ġà¤¤ à¤Łà¤¬
à¤ª à¤ķà¤¡
à¤ª à¤°à¤ķ
à¤ª à¤ķà¤°
à¤ª à¤¦à¤°
à¤ª à¤¤à¤ļ
à¤ª à¤Łà¤ķà¤¨
Ġà¤ª à¤®
Ġà¤ª à¤Ľ
à¥Ĥ à¤Ĥ!
Ġà¤¹ à¤Ĺ
Ġà¤¹ à¤£à¤®
Ġà¤¸ à¤Ĺ
Ġà¤¸ à¤¶
Ġà¤¸ à¤°à¤£
Ġà¤¸ à¤²à¤¤
Ġà¤¸ à¤¬à¤¨
à¤Ĺ à¤¬à¤°
à¤Ĺ à¤°à¤ļ
à¤Ĺ à¤Ŀà¤²
Ġà¤ħ à¤¢
Ġà¤ħ à¤ķà¤²
Ġà¤ħ à¤Ĺà¤£
à¤¦ à¤µà¤¤
à¤¦ à¤°à¤ķ
à¤¦ à¤¡à¤¤
à¤¦ à¤®à¤¸
à¤¦ à¤¯à¤¸
à¤¦ à¤®à¤¯
à¤Ł à¤Ĺ
à¤Ł à¤ľ
à¤Ł à¤¸à¤°
à¤Ł à¤µà¤£
à¤Ł à¤¬à¤¦
à¤Ł à¤ļà¤ķ
à¤Ł ss
Ġà¤µ à¤²
Ġà¤µ à¤±
Ġà¤µ à¤°à¤ķà¤°à¤£
à¤¡ à¤ķà¤¡
à¤¡ à¤µà¤°à¤ļ
à¤¡ à¤¨à¤²
à¤¡ à¤ľà¤¸
à¤¡ à¤®à¤§à¤²
à¤¡ à¤¨à¤®à¤§
Ġà¤¨ à¤ļ
Ġà¤¨ à¤£
Ġà¤¨ à¤«
Ġà¤¨ à¤ķà¤²
Ġà¤¨ à¤Łà¤µ
Ġà¤¨ à¤¤à¤®à¤¸
à¤³ à¤Ŀ
à¤ľ à¤¯à¤ļ
à¤ľ à¤°à¤ļ
à¤ľ à¤µà¤¡
à¤ľ à¤ĸà¤®
à¤¶ à¤µà¤°
à¤¶ à¤ªà¤°
à¤¶ à¤ķà¤¤
à¤¶ à¤®à¤¨
à¤¶ à¤¸à¤®à¤§
Ġà¤¬ à¤¶
Ġà¤¬ à¤ļà¤¤
Ġà¤¬ à¤ļà¤ķ
Ġà¤¬ à¤³à¤ľ
Ġà¤¦ à¤¡à¤µ
Ġà¤¦ à¤³à¤µ
Ġà¤¦ à¤¬à¤ķ
Ġà¤¦ à¤®à¤Ł
à¤¬ à¤®à¤ļ
Ġà¤ľ à¤¨à¤ķ
Ġà¤ľ à¤¯à¤ª
Ġà¤ľ à¤³à¤ķ
Ġà¤ľ à¤²à¤¦
Ġà¤ľ à¤²à¤ª
à¤§ à¤¦
à¤§ à¤ľ
à¤§ à¤°à¤¤
à¤§ à¤¨à¤ļ
à¤§ à¤¬à¤§à¤¬
à¤§ à¤µà¤¸à¤°
à¤§ à¤°à¤µà¤¡
Ġà¤² à¤¡à¤ķ
à¤· à¤ªà¤£
Ġà¤Ĺ à¤¬
Ġà¤Ĺ à¤ł
Ġà¤Ĺ à¤¨à¤«
à¤ĸ à¤ª
Ġà¤¯ à¤®à¤¸
.. âĢĿâĢľ
à¤µà¤° à¤µ
à¤µà¤° à¤¸
Ġà¤° à¤ļà¤¤
Ġà¤° à¤ľà¤¤
Ġà¤° à¤£à¤Ĺ
Ġà¤ķà¤° à¤¡
à¤ł à¤¡
Ġà¤ļ à¤£
Ġà¤ļ à¤Łà¤£
Ġà¤ļ à¤Łà¤ļ
à¤¥ à¤¯
Ġà¤ı à¤¬
Ġà¤ĺ à¤°à¤ķ
Ġà¤Ń à¤Łà¤ļ
Ġà¤ıà¤ķ à¤²
Ġà¤ıà¤ķ à¤¨
Ġà¤ıà¤ķ à¤®à¤¤
à¤Ń à¤¸
à¤Ń à¤¡
à¤Ń à¤Łà¤ķ
à¤Ń à¤µà¤¨
Ġà¤ī à¤ķà¤²
Ġà¤Ŀ à¤¬
Ġà¤ĸ à¤¯
Ġà¤ĸ à¤Łà¤ķ
Ġà¤ĸ à¤®à¤ķ
Ġà¤ĸ à¤¤à¤ª
Ġà¤ĸ à¤¤à¤°à¤¨
Ġà¤¤à¤° à¤£
Ġà¤« à¤ľ
Ġà¤« à¤£à¤¸
Ġà¤« à¤¡à¤£
Ġà¤« à¤Łà¤«
à¤Ī à¤°
à¤Ī à¤¯
à¤Ī à¤ķà¤¡
à¤Ī à¤¤à¤ķ
à¤Ī à¤ªà¤ļ
à¤Ĩ à¤Ŀ
à¤Ĩ à¤¦à¤°
à¤Ĩ à¤¯à¤¤
à¤Ĩ à¤¸à¤ª
à¤Ŀ à¤ª
à¤¤à¤° à¤ľ
à¤ªà¤£ à¤¨
à¤ĺ à¤³à¤²
à¤ĺ à¤¨à¤¶
à¤°à¤¤ à¤¨
à¤°à¤¤ à¤¨à¤¦
à¤ħ à¤¯
à¤ħ à¤£
à¤ħ à¤·
à¤ħ à¤¤à¤°
à¤ħ à¤µà¤ļ
à¤ħ à¤®à¤°
à¤¤à¤² à¤¸
à¤Ĭ à¤¸à¤ļ
Ġà¤ĩ à¤«
Ġà¤ĩ à¤¡à¤²
Ġà¤ĩ à¤¯à¤¤
à¥Ī à¥¤
à¤¯à¤² à¤¨
à¤¯à¤² à¤¢
à¤¯à¤² à¤®à¤§
Ġà¤Ł à¤µ
à¤« à¤¸
à¤Ĺà¤² à¤²
à¤°à¤£ à¤¯
à¤°à¤£ à¤µ
à¤¡à¤² à¤¯
à¥ĩ, .
à¤Ĺà¤³ à¤¯
à¤Ĺà¤³ à¤ļ
à¤°à¤ķ à¤ļ
Ġà¤§ à¤¸
Ġà¤§ à¤¸à¤ķ
Ġà¤¨à¤µ à¤ĸ
à¤ķà¤° à¤¶
à¤ķà¤° à¤Ńà¤°à¤¤
à¤¬à¤° à¤¨
à¤¬à¤° à¤¹
à¤¬à¤° à¤µà¤£
à¤µà¤¸ à¤Ń
Ġà¤¸à¤® à¤µ
Ġà¤¸à¤® à¤Ĺ
Ġà¤¸à¤® à¤°à¤¸
à¤ªà¤° à¤«
Ġà¥ ¥
à¤Ĭà¤¨ à¤¸
à¤¯à¤ķ à¤µ
à¤¸à¤° à¤¯
à¤¸à¤° à¤¬
à¤°à¤® à¤°
à¤°à¤® à¤¹
à¤°à¤® à¤µ
à¤°à¤® à¤Ĺ
.... ?
Ġà¤Ĩà¤µ à¤³
Ġà¤Ĩà¤µ à¤Ī
à¤ķà¤² à¤®
Ġà¤ªà¤° à¤ª
Ġà¤ªà¤° à¤¶
Ġà¤ªà¤° à¤µà¤¡à¤²
Ġà¤ªà¤° à¤Ńà¤£
à¤ķà¤¤ à¤ļ
à¤°à¤ĸ à¤ļ
à¤°à¤µ à¤¯
à¤°à¤µ à¤ļà¤¨
Ġà¤ĺà¤° à¤¹
Ġà¤ĺà¤° à¤¦
Ġà¤ĺà¤° à¤Ńà¤°
== =-'
à¤ĩ à¤¬
à¤ĩ à¤¨à¤ļ
à¥Į ,
à¤Ľ à¤¨
Ġà¤Ľ à¤¬
Ġà¤¬à¤° à¤¬
Ġà¤ĵ à¤®
Ġà¤ĵ à¤¤à¤¤
Ġ, ,
Ġ( !
Ġà¤Ĩà¤ľ à¤¸
Ġà¤®à¤¹ à¤°
à¤ī à¤ļà¤²
à¤¶à¤¨ à¤¸
... ,
... ?
... ''
... :)
---- --
Ġà¤¤à¤¸ à¤¦
Ġà¤¤à¤¸ à¤¬
à¤²à¤¤ à¤Ń
à¤Łà¤° à¤¹
à¤Łà¤° à¤Ł
à¤Łà¤° à¤¶
à¤Łà¤° à¤µà¤°à¤ļ
à¤¸à¤® à¤¦
à¤¸à¤® à¤Īà¤ļ
Ġà¤ªà¤¹ à¤²
Ġà¤ĸà¤° à¤¬
à¤Łà¤ķ à¤¸à¤°
Ġà¤ķà¤¸ à¤°à¤¤
th an
Ġà¤¬à¤¸ à¤ķà¤°
à¤µà¤¨ à¤°à¤ļà¤¨
âĢĿ "
âĢĿ .
à¤¯à¤µ à¤ļà¤¨
Ġà¤ķà¤® à¤³
an anda
Ġà¤ĩà¤¥ à¤µà¤°
à¥ĭ, âĢĿ
Ġà¤Ĩà¤Ī à¤ª
à¤¡à¤ķ à¤³
Ġà¤ªà¤°à¤¤ à¤«
Ġà¥§ à¥§à¥§à¥§à¥§
à¤łà¤² à¤°
Ġà¤ĩà¤¤à¤ķ à¤ļ
Ġà¤ĳ à¤ķà¤²
Ġà¤²à¤ķ à¤¬
Ġà¤Ĩà¤¯ à¤Łà¤®
à¤¬à¤² à¤²
à¤¬à¤² à¤ª
Ġà¤īà¤ª à¤µà¤¸
à¤ľà¤¨ à¤²
!! "
à¤µà¤¶ à¤ķ
Ġà¤ķà¤² à¤®
à¤¨à¤ķ à¤¦
à¤¨à¤ķ à¤ªà¤£
à¤Ĺà¤° à¤¹
à¥¨ à¥¨
Ġth ose
at s
Ġà¤¬à¤¹ à¤°à¤¤
Ġà¤®à¤° à¤Ĺà¤³
à¤Ńà¤µ à¤ļ
à¤Ńà¤µ à¤¹
Ġà¤Ĩà¤¨ à¤²
Ġà¤Ĩà¤¨ à¤¨
Ġà¥¨ à¥¯
Ġà¥¨ à¥¦à¥¦à¥¦
Ġs k
Ġs on
Ġs al
Ġs it
Ġs he
Ġs ol
Ġs ite
Ġs ign
Ġs cript
Ġs ense
à¤µà¤¡ à¤°
Ġà¤ħà¤µ à¤ĸà¤³
à¤¦à¤¨ à¤ħà¤Ń
à¤ħà¤¨ à¤²
à¤ļà¤¨ à¤²
à¤ļà¤¨ à¤®à¤§
à¥« à¥¨
à¥« à¥®
à¥« à¥Ń
Ġa fter
à¤¤à¤¨ à¤¨
à¤ĵ à¤®
à¤ĵ à¤ľ
à¤ĵ à¤¥
Ġà¤Ńà¤° à¤µà¤¸
Ġà¤Ńà¤° à¤µà¤£
Ġà¤Ńà¤° à¤Ĺà¤ļ
Ġà¤ĵà¤³à¤ĸ à¤£
à¤°à¤¦ à¤¸
à¤Īà¤Ł à¤ªà¤£
Ġà¤¦à¤° à¤¡
à¤¨à¤µ à¤µ
Ġw ell
Ġw ant
Ġw ould
Ġw orld
à¤µà¤ļ à¤³à¤²
en g
à¥© à¥¯
à¥¯ à¥©
al y
Ġà¤Ĺà¤°à¤ľ à¤¹
à¤Ĺà¤¡ à¤¬à¤¡
Ġà¤īà¤ĺ à¤¡à¤ķ
Ġà¤°à¤¹ à¤¦
à¤Ĩà¤® à¤¦
it s
it er
it ive
à¤¤à¤¹ à¤¸
à¤¶à¤ķ à¤¹
es e
Ġb l
Ġb el
Ġb ha
Ġb lue
Ġb att
à¤¸à¤¹ à¤¸
Ġt ry
Ġt ake
Ġc he
Ġc ell
Ġc alc
Ġc erta
Ġc ount
Ġm ad
Ġm other
Ġm ake
à¤ļà¤ķ à¤¨
Ġà¤Ī à¤°
Ġà¤Ī à¤¤
Ġà¤Ī à¤¡
Ġp at
Ġp os
Ġp ublic
as ed
Ġà¤®à¤¤ à¤ª
à¤µà¤ª à¤¦
Ġo ver
Ġo ld
>>> ++
à¥ª à¥«
à¥ª à¥©
Ġà¤¢ à¤¸
à¥¬ à¥ª
re ed
Ġh a
Ġh er
Ġh im
Ġh ere
Ġh igh
Ġà¤ħà¤¡ à¤Ĺà¤³
Ġà¤ħà¤¡ à¤ķà¤¤
Ġà¤ħà¤¡ à¤ĸà¤³
Ġà¤ħà¤¡ à¤ĸà¤³à¤²
à¥® à¥¬
Ġà¥© à¥¦à¥¦
Ġà¥© à¥¯
Ġof f
ic o
ic le
Ġf ri
Ġf our
Ġd iv
Ġd ata
Ġd ance
Ġd own
Ġd oub
à¤¨à¤¨ à¤¨
el p
Ġl et
Ġl im
Ġl ast
Ġl ight
Ġl oss
Ġ1 3
Ġ1 8
**************** ********
à¤ªà¤¡ à¤¦
>>>> >>>>>
à¤īà¤¨ à¤®à¤§
à¤ħà¤ª à¤µ
Ġà¤ªà¤Ł à¤µà¤°
Ġà¤ªà¤Ł à¤µà¤²
Ġà¤ķà¤¦ à¤®
Ġn a
Ġn am
Ġà¤¬à¤¦ à¤¡
am b
am m
ad un
il ity
ch in
Ġ: ))
Ġà¤ªà¤³ à¤µà¤¤
Ġà¤ªà¤³ à¤µà¤£
Ġà¤ªà¤³ à¤¤à¤ļ
<< >>
à¤¡à¤° à¤®à¤§
Ġà¥« à¥§à¥¨à¥«
à¥§à¥§ à¥©
ay la
Ġà¥¨à¥¦ à¥¨à¥¦
Ġ/ /
Ġà¤¹à¤² à¤µà¤£
Ġà¥ª à¥«
Ġà¥ª à¥¦à¥¦à¥¦
à¤ķà¤¥ à¤¨
Ġà¤Ĩà¤¦ à¤³
Ġà¤Ĩà¤¦ à¤³à¤¤
ĠM r
ĠM ade
ĠS t
ĠS oci
à¥Ģ" ,
ĠI D
ĠI Q
Ġto o
Ġà¤ħà¤µà¤ĺ à¤¡à¤ļ
ent s
à¤°à¤Ĺ à¤Ł
Ġà¤¦à¤°à¤µ à¤³à¤¤
à¥ĩ" ,
Ġà¤ıà¤¸ à¤¡
st em
à¤²à¤® à¤¡
Ġe ither
Ġe tc
Ġà¤°à¤¤à¤¨ à¤ķà¤¡
................ ....
à¤Ĳ à¤ķà¤²
Ġk on
Ġk ar
Ġk eep
av ar
av en
à¤Łà¤® à¤³à¤¤
ce ments
ĠC han
à¤ĳ à¤°
à¤ĳ à¤¨
à¤ĳ à¤¡
à¤£à¤µ à¤§
à¤¸à¤³ à¤§
à¤Ĩà¤¯ à¤Ł
à¤Ĩà¤¯ à¤¡
Ġà¤²à¤ª à¤µà¤¤
im il
ĠB hash
iv id
iv ers
iv ities
ag es
à¤µà¤§ à¤Ĺ
ab ard
ab kha
ĠA ut
ak s
ak as
ir us
Ġà¥® à¥¦à¥¦
Ġà¥® à¥«
ol low
à¥ĢâĢĻ .
Ġv is
Ġv iew
Ġv ulnerable
Ġà¥¬ à¥¦à¥¦
Ġà¤ĵà¤¢ à¤µà¤²
Ġà¤ĵà¤¢ à¤¤à¤ļ
Ġbe en
Ġre al
Ġre ally
ĠP ro
à¤²à¤¬ à¤ļ
à¤²à¤¬ à¤®à¤§
à¤¬à¤ĺ à¤£
id ge
à¥¨à¥¦ à¥§à¥¦
à¥¨à¥¦ à¥§à¥Ń
à¤ĩà¤¤à¤° à¤¹
Ġfor ward
um ni
ĠG ood
ĠG PS
ur ity
******************************** ****************************
ĠD is
Ġà¥§à¥¨ à¥©
à¥ĩâĢĻ .
Ġst r
20 15
ach a
ĠR am
à¥§à¥¯ à¥Ń
à¥§à¥¯ à¥¯à¥¦
Ġà¤¸à¤¬ à¤®
Ġà¤¸à¤¬ à¤ĸ
oo ks
Ġà¤ļà¤µ à¤¦
!!!! !!
Ġj o
Ġj am
Ġj ust
Ġà¥§à¥§ à¥¦
Ġwith in
ĠW ar
Ġsh ad
Ġsh ow
our ce
Ġcom ment
ĠE x
ĠE MA
ĠE nglish
ĠV ish
ĠV yasa
Ġà¤ķà¤ļ à¤°à¤²
à¤³à¤¸ à¤ªà¤£
à¥§à¥« à¥¦
.!! ''
Ġà¤Ńà¤Łà¤ķ à¤£
Ġhav es
Ġà¤²à¤¯ à¤¬à¤¦
Ġex p
Ġà¤ķà¤£ à¤ĸà¤°
Ġà¤Ńà¤Ĺà¤µ à¤¦
Ġà¤īà¤²à¤Ĺ à¤¡à¤£
à¤§à¤¶ à¤¤à¤ķ
Ġcon f
Ġcon ta
________________ ___
ra ct
Th ere
Ġse e
Ġse x
ous in
In cre
Ġ4 0
Ġà¤¦à¤¬ à¤ķà¤¤
Ġà¤°à¤ľ à¤¤à¤²
ud e
à¥¨à¥¦à¥¦ à¥¨
ĠCh ougule
Ġat om
Ġknow n
oug h
Ġwho le
.! "
lo ck
à¤Ķ à¤·à¤§
Ġà¤ħà¤¯ à¤¶à¤¸
Ġam ong
:- )
Ġgr oup
