#version: 0.2
à ¤
à ¥
Ġ à¤
à¤ ¾
à¥ į
à¤ °
à¥ ĩ
à¥ Ģ
à¤ ¤
à¤ ¯
à¤ ²
à¤ ¿
à¤ ¨
à¤ Ĥ
à¤ ķ
à¤ µ
à¤ ļ
à¤ ¸
à¤ ¹
à¤ £
à¥ ĭ
Ġà¤ ķ
à¤ ®
Ġà¤ Ĩ
à¥ ģ
Ġà¤ ¸
Ġà¤ ª
Ġà¤ ®
à¤ ª
à¤¾ à¤Ĥ
Ġà¤ ¤
à¤ ¦
à¥ Ĥ
Ġà¤ ħ
à¤ Ĺ
Ġà¤ µ
à¤ Ł
à¤ ľ
à¤ ¡
Ġà¤ ¹
Ġà¤ ¯
à¤ §
Ġà¤ ¨
à¤ ¶
à¤ ³
Ġà¤ ¦
à¥ĩ .
à¤ ·
Ġà¤Ĩ à¤¹
Ġà¤ ľ
à¤ ¬
Ġà¤ °
Ġà¤ ¬
Ġà¤ķ à¤°
Ġà¤ ¶
Ġà¤ħ à¤¸
à¤ ł
Ġà¤ Ĺ
Ġà¤ ²
à¤ ¥
à¤ ĸ
à¤µ à¤°
Ġà¤Ĩ à¤£
à¤ Ń
Ġà¤ ļ
Ġà¤ Ń
Ġà¤ ī
Ġ à¥
Ġà¤ ĺ
Ġà¤ ı
à¥Ģ .
à¤¾ .
Ġà¤ Ŀ
à¥ĩ à¤Ĥ
à¤° à¤ķ
Ġà¤ ĸ
Ġà¤ı à¤ķ
à¤¤ à¤°
à¤ Ī
Ġà¤ķà¤° à¤£
Ġà¤ «
à¤¿ à¤Ĥ
à¤° à¤¤
à¤® à¤§
à¤ ¢
à¤ķ à¤°
Ġà¤Ĩ à¤²
à¥ ī
à¥ĩ ,
à¥ ĥ
Ġà¤® à¤¹
à¤¹ à¤£
Ġà¤ª à¤°
Ġà¤ Ł
à¤° à¤£
à¤¯ à¤ķ
Ġà¤¤ à¤°
à¥ Ī
Ġà¤ ĩ
à¤ ĺ
à¤° à¤®
à¥Ģ ,
Ġà¤Ĩ à¤ª
à¥Ģ à¤Ĥ
Ġà¤ ł
à¤ Ĭ
à¥ ħ
à¤µ à¤¸
à¤ «
Ġà¤¸ à¤°
Ġ (
Ġà¤ ¡
à¤ķ à¤¡
Ġà¤ħà¤¸ à¤²
à¤° à¤µ
Ġà¤¸ à¤®
à¤ª à¤°
à¤¤ à¤²
Ġà¤ §
à¥ ¦
Ġà¤ħ à¤¨
Ġà¤µ à¤°
à¤¾ ,
à¤ ¼
à¥ģ à¤Ĥ
Ġà¤ħà¤¸ à¤¤
Ġ '
à¤µ à¤²
Ġà¤ķà¤° à¤¤
à¤¼ à¥į
Ġà¤Ĩà¤ª à¤²
Ġà¤ħ à¤¶
Ġà¤ī à¤ª
à¤° à¤¸
Ġà¤¶ à¤ķ
à¤µ à¤¤
Ġà¥ §
Ġà¤ħ à¤§
à¤¸ à¤°
à¤µ à¤£
à¤Ĺ à¤²
à¤ Ŀ
à¥ Į
> <
< /
à¤° à¤ļ
à¤¯ à¤®
à¤¦ à¤°
à¤ ħ
Ġà¤Ĩ à¤¤
à¤· à¤£
à¤Ĺ à¤¤
à¤ľ à¤¨
à¤µ à¤¡
à¤ ı
à¤¬ à¤°
à¤® à¤ļ
Ġà¥ ¨
à¤¯ à¤¤
à¤ ĥ
à¤Ĺ à¤°
à¥ĭ .
Ġà¤Ĩ à¤°
à¤¡ à¤²
à¤° à¤²
Ġà¤¨ à¤µ
Ġà¥§ à¥
à¤Ĭ à¤¨
Ġ -
à¤ Ĩ
à¤¶ à¤¨
à¤ª à¤¨
Ġ 1
à¤¬ à¤¤
à¤ ģ
Ġà¤ī à¤¤
à¤¹ à¤¤
Ġà¤ª à¤£
à¤Ł à¤²
Ġà¤Ĩ à¤ľ
à¤° à¤ª
Ġ </
à¤² à¤¯
Ġ 2
Ġà¤¶à¤ķ à¤¤
à¤µ à¤³
Ġà¤® à¤§
à¤Ł à¤°
à¤° à¤¶
à¤Ĺ à¤£
à¤Ł à¤¨
à¤Ī à¤²
à¤¸ à¤²
Ġ :
à¤¹ à¤°
Ġà¤¤ à¤¸
à¤ ĩ
à¤ķ à¤²
Ġà¤¸ à¤¹
Ġà¤Ĩ à¤®
à¥ §
Ġà¤¸ à¤°à¤ķ
à¤¸ à¤¨
à¤¤ à¤ķ
à¥ĭ à¤Ĥ
Ġà¤ħ à¤°
à¤ª à¤£
à¤² à¤ķ
Ġà¤ ¥
à¤¯ à¤ļ
Ġà¤Ĩ à¤¯
à¤¦ à¤²
à¤Ł à¤ķ
Ġà¤ķ à¤®
Ġà¤ ĳ
à¤¯ à¤²
à¤Ĺ à¤³
à¤® à¤¤
Ġ "
à¤Ĥ .
Ġà¤ī à¤¦
à¤¸ à¤¤
à¥ ¨
Ġà¤Ĩ à¤µ
Ġà¤® à¤¨
à¤® à¤¨
Ġà¤ħ à¤Ń
Ġà¤ĸ à¤°
à¤° à¤¦
à¤¨ à¤ļ
Ġà¤ĺ à¤°
à¤µ à¤¨
Ġà¤ ĵ
à¤ª à¤¯
Ġà¤ª à¤¦
à¤ª à¤¤
à¤¬ à¤Ī
a r
Ġà¤Ĩà¤ª à¤£
i n
a n
a t
à¤¹à¤£ à¤ľ
à¤ ŀ
à¤° à¤ĸ
à¤¸ à¤¹
à¤£ à¤¤
à¤° à¤ľ
Ġà¤¹ à¤ľ
à¤² à¤¨
à¤³ à¤¤
Ġà¤ª à¤¹
Ġà¤¦ à¤°
à¤¦ à¤¨
Ġà¤ħ à¤ª
à¤· à¤ķ
Ġà¤² à¤ķ
Ġà¤ª à¤¤
à¤ĸ à¤²
à¥ «
Ġà¤® à¤°
à¤¡ à¤£
Ġà¤® à¤²
à¤ľ à¤ª
Ġà¤ª à¤ķ
Ġà¥ ©
à¤¨ à¤²
à¤¤ à¤®
à¤¬ à¤¦
Ġà¤ħ à¤¤
o n
Ġà¤® à¤¤
à¤ Ľ
Ġà¤Ĩ à¤§
à¤¸ à¤ļ
à¤¯ à¤¦
Ġà¥¨ à¥¦
Ġà¤ľ à¤¨
Ġà¤ķ à¤²
Ġà¤¸ à¤¤
e r
à¤¯ à¤¨
à¤ħ à¤°
Ġà¤¤ à¤¯
Ġà¤ħ à¤®
Ġ2 0
à¤ľ à¤ķ
Ġà¤¶ à¤¹à¤°
Ġà¤ Ľ
à¤¹ à¤¨
à¤ľ à¤°
Ġà¤Ĩ à¤¦
à¤¤ à¤ļ
à¤µà¤¡ à¤£
à¤® à¤ķ
Ġ .
à¤² à¤¤
à¤¾ à¤ģ
à¤ľ à¤¯
à¤§ à¤¨
à¤³ à¤£
à¤¯ à¤µà¤¸
à¤¦ à¤¤
à¤ļ à¤¨
e s
à¤ ±
à¥ ª
à¤· à¤¯
Ġà¥ ¤
à¥ ¯
à¤° à¤¨
Ġà¤¬ à¤°
à¤µ à¤¯
à¤ ĵ
à¤¨ à¤µ
à¥ ©
à¤ķ à¤¤
Ġà¤ľ à¤°
à¤°à¤ķ à¤°à¤£
Ġ M
à¤ķà¤° à¤£
à¤¨ à¤¸
à¤ķ à¤¸
à¤£ à¤¯
à¤¤ à¤µ
à¤¡ à¤¤
à¥Ĥ à¤Ĥ
Ġà¤ļ à¤°
Ġà¤° à¤¸
à¤¤ à¤ķà¤°
à¥ ®
à¤° à¤Ń
Ġà¤¨ à¤ķ
Ġà¤®à¤¹ à¤¤
Ġà¤ĩ à¤¤à¤°
Ġà¥ «
à¤° à¤¯à¤¤
Ġà¤ķ à¤¸
Ġ S
Ġà¤ĺ à¤Łà¤¨
à¥ Ń
à¥ ¬
à¤° à¤¹
à¤ļ à¤²
à¤§ à¤µ
à¤¡ à¤ķ
. .
à¤µ à¤ļ
Ġà¥ ª
a l
Ġà¤¸ à¤ķ
à¤°à¤ª à¤Ł
à¤ ī
à¤² à¤¬
Ġà¤¹ à¤µ
Ġà¤¬ à¤¦à¤²
Ġà¤Ł à¤ķ
à¤¯ à¤µ
à¤¢ à¤²
à¤ª à¤²
à¤Ń à¤°
Ġà¤ħ à¤ľ
à¤² à¤ļ
o r
Ġà¤ľ à¤®
Ġà¤īà¤ª à¤¸
à¤Ĺ à¤¦
Ġà¤µ à¤¸
Ġà¤¤ à¤ª
à¤³ à¤²
Ġ 3
à¤¸ à¤®
Ġà¤¸ à¤§
e n
à¤¡ à¤³
Ġà¤® à¤¦à¤¤
Ġà¤Ĩà¤µ à¤¶
à¤µ à¤ķ
Ġà¤Ĩ à¤ł
Ġ t
à¤ª à¤¦
à¤Ł à¤¤
Ġà¤ª à¤¡à¤²
Ġà¤ª à¤µ
à¥ĭ ,
à¤¹ à¤®
Ġà¤¦ à¤°à¤®
à¤§ à¤¤
à¤¡ à¤ļ
à¤¬ à¤²
à¤¹ à¤Łà¤²
à¤¦ à¤µ
Ġ !
à¤¢ à¤¤
Ġà¤Ĩ à¤®à¤ļ
à¥ī .
Ġà¤¬ à¤¹
à¤¸ à¤ķ
à¤² à¤Ĺ
Ġà¤Ĩ à¤¶
Ġà¤¨ à¤¸à¤²
e w
Ġà¤¬ à¤¸
Ġ P
à¤µ à¤¶
Ġà¤ħà¤¸ à¤£
à¤Ł à¤ļ
à¤¤ à¤¨
i t
à¤§ à¤ķ
Ġà¤¸ à¤¦
à¤³ à¤µ
Ġà¤¸à¤® à¤ľ
Ġà¤° à¤ķ
Ġà¤ī à¤Ń
Ġà¤ Ĳ
Ġà¤ħ à¤²
à¤Ĺ à¤µ
ew s
à¤® à¤Ĺ
à¤¾ -
Ġà¤ Ķ
Ġà¤Ĩ à¤ķ
Ġà¤ī à¤®
Ġà¤ľ à¤Ĺ
à¤¶ à¤²
Ġ N
Ġà¤² à¤Ĺ
à¥¦ à¥¦
à¤ª à¤ķ
à¤ķ à¤£
Ġà¤¶ à¤°
à¤° à¤§
à¤¤ à¤ª
à¤Ĺ à¤¡
Ġà¤ķ à¤§
i c
Ġà¤§ à¤°
à¤² à¤µ
Ġ A
Ġ 5
Ġà¤Ĺ à¤°à¤ľ
Ġ ?
à¤¨ à¤¹
à¤¹à¤£ à¤¤
Ġà¤ħ à¤µ
à¤Ń à¤µ
h i
Ġà¤¸ à¤Ń
Ġà¤Ĩà¤® à¤¦
à¤¯ à¤¸
0 0
Ġà¤Ĺ à¤°
Ġà¥ ¬
à¤· à¤¦
Ġà¤¸ à¤Ĺà¤³
a s
Ġà¤®à¤¤ à¤¦
à¤¨ à¤°
Ġà¤Ĩ à¤¢
à¤ª à¤·
Ġà¤ľ à¤µà¤³
Ġà¤¯ à¤¶
Ġà¤ª à¤°à¤¤
à¤² à¤²
Ġà¤« à¤ķ
à¤¡ à¤µ
à¤¯ à¤°
Ġà¤Ĩ à¤¨
à¤Ī à¤¨
à¤ļ à¤°
à¤¨ à¤ķ
Ġ 4
h e
Ġ )
Ġà¤ĩ à¤¤à¤ķ
à¤® à¤¸
à¤µ à¤¢
Ġà¥ Ń
Ġà¤ħ à¤ķ
Ġà¤īà¤ª à¤²à¤¬
i s
à¥Ģ -
à¤¸ à¤¦
Ġà¤® à¤Ĺ
à¤¾ ?
à¤¥ à¤®
Ġà¤¦ à¤¹
Ġà¤ľ à¤£
à¤µ à¤ķà¤°
à¤ĸ à¤°
à¤ı à¤¸
à¤¤ à¤³
Ġ T
à¤ª à¤Ł
à¤¾ '
à¤ķ à¤¶
Ġ I
Ġà¥§à¥ ¯
à¤¸ à¤£
Ġà¤¬ à¤¨
Ġà¤Ĩ à¤Ĺ
Ġà¤ĵ à¤³
à¤¤ à¤¹
à¤¶ à¤ķ
à¤¯ à¤ª
Ġ C
à¤¢ à¤£
à¤ľ à¤²
à¤¶ à¤¯
l e
à¤ł à¤ķ
Ġà¤¨ à¤¯
à¤® à¤°
Ġà¤ī à¤²
Ġà¤Ĺ à¤£
Ġà¥ ®
à¤ķ à¤Ł
Ġà¤¶ à¤¬
à¤¿ .
à¤ł à¤²
Ġà¤ķ à¤ª
Ġà¤Ń à¤°
à¤§ à¤°
à¤² à¤£
Ġ ,
à¤ĺ à¤Łà¤¨
Ġà¤° à¤µ
an d
a d
Ġà¤ Ī
Ġà¤ĳ à¤«
à¥Ģ '
à¤µà¤° à¤£
Ġà¤Ĺ à¤Ł
Ġà¤¸ à¤²
Ġà¤ī à¤ļ
à¤£ à¤¸
e d
Ġà¤ĩ à¤¤
Ġ G
à¤® à¤µ
à¤¬ à¤¸
) ,
à¤¤ à¤¤
Ġà¤ıà¤ķ à¤¦
Ġà¤¤ à¤ķ
à¤Ĥ ,
a m
à¤°à¤ķ à¤²
à¤¨ à¤Ĺà¤°
à¤µ à¤ª
à¤µ à¤Ł
à¥ĩ. \
Ġà¤ħ à¤¦
à¤® à¤²
o m
Ġà¤ı à¤¸
à¤® à¤£
Ġà¤ı à¤ĸ
Ġ s
Ġà¤īà¤ª à¤ļ
Ġà¥ ¯
à¥ĩà¤Ĥ .
u r
Ġà¤² à¤¹
Ġà¤¸à¤¦ à¤¸
Ġà¥¨à¥¦ à¥§
à¤ķ à¤¨
à¤¬ à¤³
o l
à¤Ĩ à¤¯
à¤ķ à¤®
à¤¸ à¤µ
à¤Ł à¤£
Ġà¤ī à¤ĺ
ĠN ews
à¤µ à¤ľ
Ġà¤ĺ à¤¡à¤²
Ġà¤ĩ à¤¨
Ġ c
à¤® à¤¦
Ġà¤¤ à¤¤
à¤ķ à¤¦
Ġà¥§ à¥¦
Ġ20 2
Ġ B
Ġà¤² à¤¸
à¤¹ à¤ķ
Ġà¤ħ à¤ĸ
Ġà¤¨ à¤Ĺà¤°
i on
Ġà¤¨ à¤¸à¤¤
Ġà¤¬ à¤ĺ
à¤¯ à¤ķà¤°
à¤ľ à¤¤
Ġà¤ħ à¤¹
à¤® à¤ª
à¤ł à¤µ
à¤ķ à¤ļ
à¤¨ à¤Ĺ
Ġ R
à¤¥ à¤ķ
à¥Ģ )
à¤¥ à¤³
à¤ĩ à¤¨
Ġà¤¹ à¤²
in g
Ġ f
Ġà¤Ĩà¤£ à¤ĸ
Ġ n
Ġà¤² à¤µà¤ķà¤°
à¤µ à¤§
Ġà¤¨ à¤¸
Ġà¤Ĩ à¤ĺ
Ġà¤ĩ à¤ļ
Ġà¤ķ à¤¶
Ġ D
Ġà¤¬ à¤¸à¤²
Ġ 6
à¤¨ à¤¨
Ġà¤Ĩà¤ľ à¤ļ
Ġà¤° à¤¹
à¤° à¤¯
Ġà¤¸à¤® à¤¸
Ġà¤ľ à¤¬
à¤µ à¤Ń
à¤ļ à¤£
Ġà¤¸ à¤¨
Ġà¤Ĩ à¤Ī
à¤Ĺ à¤ļ
Ġà¤¸à¤¹ à¤ķ
Ġà¤¨ à¤°
Ġà¤ľà¤¨ à¤¤
à¤Ĺ à¤ª
à¤¡ à¤°
r a
à¤ª à¤ļ
à¤ľ à¤µà¤³
Ġ20 1
à¤ĺ à¤°
Ġà¤ª à¤¡
Ġà¤ħ à¤Ĺà¤¦
Ġà¤ħ à¤Łà¤ķ
à¤® à¤¹
Ġ 9
Ġà¤ł à¤°à¤²
à¤µà¤° à¤ļ
Ġà¤ ¢
à¤² à¤°
Ġà¤ıà¤ķ à¤¤
à¤Ł à¤®à¤§
à¤Ĺ à¤¸
à¤ļ à¤µ
Ġà¤µ à¤¡
à¤ľ à¤µ
Ġà¥§à¥ «
Ġà¤Ĩ à¤µà¤¡
Ġà¤ªà¤° à¤µ
Ġà¤ı à¤®
à¤¬à¤¤ à¤ļ
Ġ 7
Ġà¤ħ à¤Ĺ
Ġà¤ª à¤¡à¤¤
Ġ in
à¤³ à¤ľ
à¤ķ à¤³
en t
Ġ and
Ġà¤® à¤ľ
Ġ L
Ġà¤¸à¤¹ à¤Ń
à¤¨ à¤®à¤§
à¥Ģà¤Ĥ .
Ġà¥§à¥ ¨
Ġà¤īà¤ª à¤¯
à¤ı à¤®
e t
Ġà¤ĩ à¤¥
Ġà¤ª à¤Ł
u n
Ġà¤ĩ à¤®
à¥ĩ ?
h a
Ġà¤¸ à¤ļ
à¤· à¤§
à¤Ĩ à¤°
Ġà¥ ¥
Ġà¤ħ à¤¡
Ġt he
à¤°à¤µ à¤ł
Ġ 8
Ġà¤µ à¤ķ
à¤ĸ à¤µ
ĠM ar
Ġà¤¸ à¤ª
à¤° à¤¥à¤®
Ġà¤ł à¤°à¤µ
à¤Ī à¤Ł
à¤¡ à¤¸
Ġà¤ı à¤µà¤¢
à¤§ à¤²
à¤¾ à¥ĩ
à¤· à¤¤
u s
. \
à¤ľ à¤Ĺ
Ġà¤µ à¤¯
à¤¥ à¤µ
Ġà¤¹ à¤¸
Ġà¤ĵà¤³ à¤ĸ
Ġ w
à¤Ī à¤ķ
r e
Ġà¤ī à¤¡
à¤Ĭ à¤¸
à¤ĩ à¤Ł
Ġ p
Ġà¤Ķ à¤·à¤§
à¤¤ à¤µà¤£
à¤¦ à¤ķ
Ġ1 0
à¤¨à¤¸ à¤Ń
Ġà¤¨ à¤¦
Ġà¤ª à¤¶
Ġà¤ĺ à¤¡
à¤¦ à¤°à¤®
à¤¬à¤Ī à¤¤
à¤ľà¤ª à¤ļ
à¤¹ à¤²
at hi
Ġ o
à¤¡à¤£ à¤µ
à¤°à¤ķ à¤°
à¤Ł à¤ª
i d
à¤¢ à¤µ
h ar
à¤¸ à¤ª
i l
à¤¸ à¤®à¤§
Ġà¤¹ à¤°
à¤¡ à¤¨
Ġà¤ļ à¤µ
à¥ĩ ;
Ġ b
r o
Ġà¤Ń à¤µ
à¤¤ à¤¸
Ġà¤ĳ à¤ķ
Ġà¤¹ à¤¤
à¤ķ à¤µ
à¤ķ à¤ª
à¤ķ à¤®à¤¤
v e
Ġà¥¨à¥¦ à¥¨
à¤ľ à¤¸
Ġà¤Ĩà¤ł à¤µà¤¡
Ġà¤µ à¤¨
Ġà¤« à¤¡à¤£à¤µ
Ġà¤ķ à¤µ
à¤¡ à¤ª
Ġà¤ı à¤ª
Ġà¤ĳ à¤¨à¤²
à¤³ à¤Ĺ
à¤¶ à¤µ
à¤¤ à¤¦
à¤¨ à¤¦
Ġ on
Ġ1 9
Ġà¤¨ à¤®
à¤ĸ à¤®
Ġ E
à¤¡ à¤ķà¤°
ĠMar athi
à¤ľ à¤£
Ġà¥§à¥ ®
à¤¡à¤ļ à¤£
Ġà¤ıà¤ķ à¤®
à¤° à¤®à¤§
à¤ľ à¤ļ
Ġ m
Ġà¤ħà¤ª à¤ĺ
Ġà¤ Ĭ
à¤¹ à¤³
à¤° à¤Ĺ
à¤² à¤¦
à¤³ à¤ķ
Ġà¤Ĩà¤£ à¤²
Ġà¤ķ à¤¡
Ġà¥§à¥ §
Ġà¤ħ à¤¡à¤ļà¤£
Ġà¤ı à¤¨
Ġà¤§ à¤¨
Ġà¤ł à¤°
à¤ı à¤²
à¤Ĺ à¤¨
Ġà¤¸ à¤µ
Ġà¤ķ à¤ł
à¤Ī à¤ļ
Ġà¤§ à¤ķ
es t
a y
1 8
à¤§ à¤£
à¤Ĺ à¤¦à¤°
Ġà¤ħà¤¹ à¤µ
à¥ ¤
à¤¡ à¤Ĺ
à¤ļ à¤¤
à¤¹ à¤¸
Ġà¤Ł à¤ª
Ġà¤ľ à¤¯
à¤° à¤¦à¤°
à¤² à¤¸
Ġ a
Ġà¤¦ à¤²
Ġà¤¨ à¤Ĺ
à¥Ĥ ,
Ġà¤¦ à¤ķ
à¤¸ à¤Ĺ
Ġà¤² à¤¢
à¤ļ à¤ķ
Ġà¤ī à¤°
à¤Ł à¤«
à¤Ł à¤µà¤°
Ġà¤¸à¤® à¤°
à¤¹ à¤°à¤£
Ġà¤ķ à¤¨
à¤¶ à¤®
à¥ĩà¤Ĥ ,
Ġà¤¤ à¤¥
à¤ľ à¤®
à¥ĩ -
Ġà¤ī à¤¤à¤°
à¤ĸ à¤£
à¥ĩ '
Ġn ews
à¤¨ à¤¤
à¤¯à¤µ à¤¹
Ġà¤¶ à¤¨
à¤¬ à¤µ
à¤¹à¤£ à¤£
Ġ d
à¤« à¤¤
à¤Ł à¤®
Ġà¤ľ à¤ĸà¤®
Ġà¤« à¤²
Ġà¤¶ à¤°à¤¦
Ġà¤ķ à¤¦
Ġà¤¶ à¤¹
n d
à¤Ł à¤¸
à¤¾ )
Ġà¤ļ à¤ķ
à¤° à¤¬
Ġà¤¬ à¤³
à¤· à¤®à¤¤
Ġà¤ħ à¤ļ
Ġà¤Ĩà¤£ à¤£
h t
à¤¦ à¤¯
Ġà¤ª à¤¥à¤ķ
a k
à¤¥ à¤¨
Ġà¥© à¥¦
Ġà¤¤ à¤¬
Ġ l
Ġà¤īà¤ª à¤ķ
à¤°à¤ª à¤¤
à¤ªà¤° à¤²
Ġà¤ª à¤¸
Ġà¤Ń à¤°à¤¤
Ġà¥¨ à¥«
à¤Ĩ à¤§
Ġà¤īà¤ĺ à¤¡
à¤¸ à¤¬
Ġà¤ĺ à¤Łà¤ķ
Ġà¤ľ à¤ª
Ġ F
2 0
à¤ı à¤ķ
à¤Ĺà¤³ à¤µ
à¤£ à¤µ
Ġà¤Ĳ à¤ķ
Ġà¤ķ à¤¥
Ġà¤ķ à¤³
à¤ª à¤¸
à¤Ĭ à¤¤
à¤° à¤µà¤°
e l
Ġ1 5
c t
à¤¯ à¤¯
at ion
Ġà¤ľ à¤¸
à¤² à¤®à¤§
c h
Ġo f
à¤ķà¤®à¤¤ à¤µà¤°
à¤· à¤®
Ġà¤¯à¤¶ à¤¸
à¤¯ à¤°à¤²
u t
à¤¡ à¤®à¤§
Ġà¥§à¥ ª
à¥Ģà¤Ĥ ,
à¤µ à¤ľà¤¨
à¤® à¤¯
à¤³ à¤ļ
à¤¤à¤° à¤°
à¤¤ à¤ªà¤£
à¥ģ à¤ĥ
Ġ1 2
t er
à¤£ à¤ªà¤£
à¤ĩ à¤²
u l
Ġà¤§ à¤°à¤£
Â º
Ġà¤« à¤³
Ġà¤Ĩ à¤°à¤ķ
à¤¨ à¤ª
à¤¿ ,
Ġà¤²à¤µà¤ķà¤° à¤ļ
Ġà¥§à¥ ¬
i r
à¤¦ à¤£
Ġà¤ĩ à¤¶
à¤¯ à¤£
à¤® à¤µà¤°
Ġà¥« à¥¦
à¤ķà¤¸ à¤Ń
Ġà¤ıà¤ķ à¤¨
Ġà¤¹ à¤³
Ġà¤¨à¤Ĺ à¤°à¤¸
Ġà¤ľà¤µà¤³ à¤ª
Ġà¤¬ à¤¨à¤µ
i a
à¤° à¤¡
Ġà¥§à¥ Ń
à¤¤à¤° à¤£
à¤ª à¤®
Ġà¤¬ à¤ľ
Âº à¤¯
u m
à¤° à¤¥
Ġà¤Ń à¤ķ
à¤Ł à¤µ
à¤® à¤¹à¤¤
à¤¾ à¤ĥ
à¤° à¤³
Ġ H
Ġà¤µ à¤¤
à¤¸à¤° à¤²
Ġà¤® à¤¸
à¤ Ĳ
Ġà¤Ĺ à¤¤
à¤ĸ à¤¤
Ġà¤ħ à¤¥à¤µ
Ġà¥§à¥ ©
Ġà¤ī à¤¨
Ġà¤Ľ à¤¤
à¤ĸ à¤¨
Ġà¤¬ à¤¨à¤²
Ġ K
à¤Ĺ à¤®
Ġà¤¹ à¤ķ
m ent
à¤¬ à¤°à¤ļ
Ġà¤Ń à¤°à¤²
Ġà¤Ĩà¤¢ à¤³
à¥ģ ,
Ġà¤¶à¤ķ à¤²
à¤°à¤® à¤£
Ġà¤¬ à¤²
Ġà¤ł à¤°à¤¤
à¤³ à¤µà¤²
Ġà¤ ĭ
r i
à¥ĩ )
à¥Ģ ?
Ġà¤ĩ à¤¸
o t
Ġà¤ħ à¤¬
p p
à¤Ŀ à¤°
Ġà¤ħ à¤µà¤²
Ġà¤Ĩ à¤ķà¤¡
à¤¯ à¤Ł
à¤ı à¤¨
Ġà¤¤ à¤¶
à¤¨ à¤®
à¤³ à¤µà¤£
a in
à¤² à¤®
Ġà¤¸à¤¤ à¤¤
à¤¾ !
Ġà¤ ·
à¤µ à¤Łà¤ļ
à¤¶à¤¨ à¤ļ
Ġt o
à¥¨ à¥¦
à¤£ à¤¨
Ġà¤¸à¤¹ à¤ľ
Ġ 0
.. .
i ve
Ġà¤° à¤¦
Ġà¤ĳ à¤Ĺà¤¸
o s
Ġà¤° à¤¶
Ġà¤« à¤°
à¤ª à¤¡
a g
à¤² à¤ķà¤°
à¤ª à¤¡à¤²
Ġà¤¤ à¤³
Ġ J
Ġà¤ī à¤ļà¤²
Ġà¤ĳ à¤¸
Ġà¤¸ à¤¦à¤°
Ġà¤Ķ à¤°
Ġà¤ª à¤ķà¤¡
Ġà¤ª à¤¡à¤£
Ġà¤® à¤¶
Ġà¤¤ à¤ľ
à¤¼ à¤¾
Ġà¤µ à¤ľà¤¨
Ġà¤ħà¤µ à¤ĺ
Ġà¥¨à¥¦ à¥¦
à¥Ĥ .
Ġà¤ķ à¤Ł
Ġà¤¶ à¤¤à¤ķ
à¤¾ ;
Ġà¤Ĩ à¤¦à¤°
à¤¸ à¤µà¤°
Ġ W
à¤ª à¤µ
Ġà¤ħà¤ª à¤¡
à¤¤ à¤¡
Ġ1 1
à¤°à¤µ à¤£
à¤² à¤ª
Ġ /
à¤ļ à¤ª
à¤°à¤ª à¤£
à¤£ à¤µà¤¤
Ġà¤¦à¤¹ à¤¶
à¥Ģ ;
es s
à¤¸ à¤¸
à¤¯à¤ķ à¤¤
à¤¨ à¤¶
a i
à¤µà¤° à¤¹
à¤¸ à¤³
Ġà¤µ à¤Ĺ
Ġà¤ħ à¤µà¤¸
Ġà¤ĸ à¤¡
Ġà¤Ĩà¤¯ à¤ª
Ġà¤®à¤¨ à¤¸
à¥Ī à¤Ĥ
Ġà¤Ĺ à¤¡
Ġà¤ĩ à¤²
ĠP ol
Ġà¤¬ à¤ļ
à¤Ĳ à¤µà¤ľ
Ġà¥¨ à¥ª
Ġ1 8
Ġà¤Ĩà¤µà¤¡ à¤¤
à¤£ à¤ķ
Ġà¤ķà¤ª à¤¡
Ġà¤Ń à¤°à¤£
Ġ3 0
à¤¬ à¤¡
à¤£ à¤§
à¤ı à¤«
à¤¬ à¤¨
à¤Ľ à¤¤
à¤¦ à¤³
à¤ħ à¤²
Ġà¤¤ à¤²
à¤¨ à¤¯
à¤² à¤Ń
Ġ O
à¤¥ à¤²
Ġà¤ıà¤ķ à¤ļ
à¤¯ à¤¶
Ġà¤¶ à¤¸
Ġà¤Ĩà¤¢ à¤³à¤²
o w
an t
à¤® à¤¶
Ġà¤¸ à¤ľ
o b
Ġà¤Ĩ à¤¸
Ġà¤ı à¤²
à¤ħ à¤¸
à¤ĩ à¤µ
à¥Į à¤Ĥ
Ġ20 0
à¤° à¤Ĺà¤¤
à¤°à¤ķ à¤¡
Ġà¤ħ à¤«
à¤Łà¤° à¤¨
à¥Ģ. \
Ġà¤Ĺ à¤³
à¤Ł à¤°à¤ļ
Ġ2 5
à¤¢ à¤ļ
Ġà¤« à¤°à¤ķ
ĠM a
Ġà¤ª à¤²
Ġà¤ªà¤¦ à¤µ
Ġà¤¦ à¤¤
Ġà¤Ĩ à¤ķà¤°
Ġà¥¨ à¥§
it ic
à¤¾. \
à¤³ à¤ķà¤°
Ġà¤Ń à¤°à¤ª
à¤ĸ à¤ķ
Ġà¤ĵà¤³ à¤ĸà¤²
à¤¬à¤° à¤¦
' ,
Ġà¤īà¤² à¤Ł
Ġ V
à¤ ĳ
à¤¶à¤¨ à¤²
à¤ł à¤µà¤²
ĠG o
Ġf or
Ġà¤Ń à¤Ĺà¤µ
Ġà¤· à¤Łà¤ķ
Ġà¤¦à¤° à¤°
à¤£ à¤ļ
à¤¯ à¤¬
Ġà¤ªà¤° à¤®
Ġ1 4
à¤¤à¤° à¤ļ
Ġà¤ħà¤® à¤°
Ġà¤° à¤®
Ġà¥§ à¥¦à¥¦
à¤ĸ à¤µà¤²
Ġà¤Ĭ à¤°
o d
Ġ1 3
Ġà¤ľ à¤µ
as ht
Ġà¤¦ à¤Ĺà¤¡
à¥§ à¥¯
à¤¦ à¤ļ
Ġà¤« à¤Łà¤ķ
Ġà¤ľ à¤Ĺà¤¤
Ġà¤īà¤ª à¤®
Ġà¤¸à¤®à¤ľ à¤²
Ġà¤ĺ à¤Ł
Ġà¤¦à¤¹à¤¶ à¤¤à¤µ
à¤® à¤®à¤§
Ġà¤Ĩ à¤Ń
Ġà¤¸à¤®à¤ľ à¤¤
ĠR e
Ġà¥¨ à¥¨
Ġà¤ĵ à¤²
à¥ģ .
c e
asht ra
Ġà¤ªà¤° à¤¦
ĠPol itic
à¤¢ à¤°
Ġ h
à¤ª à¤¹
à¤« à¤°
ĠI n
Ġà¤ħ à¤Ł
à¥ħ à¤Ĥ
à¤ª à¤°à¤£
v er
à¤ı à¤ļ
Ġà¤ľà¤Ĺ à¤Ńà¤°
à¤µ à¤¦
har ashtra
à¤ħ à¤¨
u p
i g
Ġ5 0
Ġà¤² à¤·
à¤¦ à¤¶
Ġà¤ī à¤¶
à¤ħ à¤ª
Ġà¤° à¤ļà¤¨
à¤ļ à¤¬à¤°
Ġà¤ª à¤³
or t
à¤ª à¤°à¤¤
i k
Ġà¤¦ à¤°à¤µ
à¤¶ à¤Ńà¤°
Ġà¥ª à¥¦
à¤ķ à¤®à¤§
à¤µ à¤µ
Ġà¤Ĩà¤ľ à¤¹
Ġà¤Ĩà¤ł à¤µà¤£
à¤¥ à¤°
à¥ī à¤Ĥ
à¤§ à¤³
Ġ g
Ġà¤ķà¤² à¤®
Ġ U
à¤¯ à¤µà¤°
Ġ1 6
à¤²à¤¬ à¤ľ
h an
o c
à¥Ģ !
Ġà¤ľ à¤²
Ġà¤¨ à¤ľà¤°
à¤Ĺ à¤µà¤¡
Ġà¤ħ à¤¹à¤®
à¤° à¤«
à¥ĩ à¤ĥ
Ġà¤° à¤¤
Ġà¤¬ à¤¦
Ġà¤® à¤¦
à¤³ à¤µà¤³
à¤¯à¤ķ à¤µ
Ġà¤¸à¤° à¤ª
r ic
Ġ202 2
à¤Ĭ à¤²
à¤¾ à¥ħ
à¤· à¤°
Ġà¤§ à¤®à¤ķ
at est
Ġà¥ ¦
à¥ĩ !
à¤® à¤²à¤¬à¤ľ
à¤¯ à¤¥
Ġà¤« à¤¸
a b
Ġà¤ĵ à¤µ
à¤¨ à¤µà¤°
Ġ202 1
Ġà¤ į
Ġà¤Ń à¤¯
r om
à¤Ł à¤ķà¤°
n à¤®
à¤²à¤ķ à¤®
Ġà¤Ĩ à¤ļ
Ġà¤ĸ à¤³
Ġà¤¹ à¤¦
à¤Ĩ à¤ªà¤²
à¤Ł à¤¬
à¤¡ à¤®
a v
à¤Ī à¤¤
o ur
à¤ł à¤µà¤£
Ġà¤ļ à¤³à¤µà¤³
Ġà¥¨ à¥©
Ġà¤¨ à¤Ĭ
Ġ v
à¤¸ à¤±
Ġà¤ª à¤¸à¤°à¤²
i m
à¤² à¤ĸ
s t
à¤¯ à¤°à¤¤
à¤¢ à¤µà¤£
à¤ª à¤³
à¤ĸ à¤¡
à¤¬à¤Ī à¤ļ
Ġà¤¤ à¤°à¤¤
Ġà¤° à¤£
Ġà¤¬à¤¦à¤² à¤²
à¤¯ à¤°à¤¸
00 0
Ġà¤®à¤¹ à¤¸
à¤¶ à¤ļ
à¤¯ à¤Łà¤¨
à¤° à¤°
à¤Ī à¤¸
Ġ2 4
Ġà¤¹ à¤®
à¤¥ à¤¸
Ġà¥¨ à¥®
à¤¡ à¤µà¤°
Ġà¤ļ à¤¹
Ġà¥¨ à¥¬
Ġà¤¤ à¤¹à¤¸
Ġà¤¨ à¤µà¤°
à¤Ĩ à¤¤
à¤Ń à¤ķ
u b
un e
Ġà¤Ī à¤¶
um b
Ġ1 7
à¤¯à¤ķ à¤²
Ġà¤² à¤¢à¤¤
Ġà¤µ à¤¨à¤¸
Ġà¤ī à¤¸
Ġà¤ĺ à¤¡à¤¤
à¤¤à¤° à¤¹
à¤ľ à¤¦
Ġà¤ķ à¤¬
Ġà¤ħ à¤£
Ġà¤§ à¤¡
Ġà¤ķ à¤ļà¤°
n à¤¸
Ġà¤ł à¤°à¤£
à¤¨ à¤¡
Ġà¤ľ à¤³à¤Ĺ
à¤° à¤·
) .
à¤ļ à¤µà¤¡
Ġà¤¦ à¤ĸà¤²
ĠS t
Ġà¤ī à¤·
Ġà¤®à¤ľ à¤¬
Ġà¤Ĺ à¤®
Ġà¤Ĩà¤¢ à¤³à¤¤
à¤¡ à¤µà¤²
ĠL ive
Ġà¤¸à¤¹ à¤¨
à¤¬à¤° à¤²
Ġà¤ļ à¤¢
Ġà¤ī à¤ľ
Ġà¤¬à¤ĺ à¤¤
k ar
ĠI nd
i le
Ġà¥¨ à¥Ń
Ġà¤§ à¤°à¤²
Ġà¤ıà¤¸ à¤Ł
à¤Ł à¤¯
à¥Ģ à¤ĥ
Ġà¥© à¥§
in d
Ġà¤Ĩ à¤«
Ġ e
Ġf rom
h at
Ġà¤¶ à¤¤
à¤³ à¤¸
Ġ2 2
à¤² à¤®à¤¤
Ġà¤ķ à¤³à¤¤
à¤¨à¤Ĺà¤° à¤ª
Ġà¤łà¤°à¤µ à¤²
à¤¬ à¤¹
Ġà¤ķà¤¦ à¤®
Ġà¤¦à¤° à¤µà¤°
à¤ľ à¤®à¤§
Ġà¤µ à¤Ĺà¤³
o p
ĠMa harashtra
à¤¯ à¤¡
Ġà¤«à¤¸ à¤µà¤£
er s
à¤¦ à¤Ĺ
Ġà¤ľà¤µà¤³ à¤ļ
Ġ [
à¤Ī à¤¡
Ġà¤¬à¤¸ à¤µ
à¤° à¤Ł
Ġà¥© à¥«
y a
- -
à¤ļ à¤¸
à¤ļ à¤ļ
à¤¦à¤¨ à¤Ĺà¤°
Ġà¤¸ à¤£
à¤µ à¤¹
Ġà¤ª à¤Ĺ
Ġà¤ĸà¤³ à¤¬à¤³
à¤Ĺ à¤Ł
à¤Ĺà¤¦ à¤ªà¤¤
Ġà¤¬ à¤¡
ĠGo a
Ġ202 0
Ġà¤ıà¤ķ à¤¹
n à¤ª
à¤ī à¤¤
Ġ2 1
umb ai
à¤· à¤ªà¤¦
Ġà¤¦ à¤¬
à¤ľ à¤ªà¤¨
à¤¯ à¤Ĺ
à¤¦ à¤®
Ġà¤¬à¤¸ à¤£
a p
Ġà¤ī à¤ł
Ġà¤¥ à¤°
Ġà¤¸ à¤¬à¤¸
à¤Ĩ à¤£
Ġà¤ħ à¤¯
à¤ħ à¤Ń
à¤¯ à¤Łà¤ķ
Ġà¤¬à¤¦à¤² à¤¤
Ġà¤¬à¤¨ à¤µà¤£
à¤· à¤¨
at e
à¥Ĥ -
Ġà¤Ĺà¤£ à¤ªà¤¤
Ġ: -
i f
à¤¨ à¤¤à¤³
Ġà¤Ĺ à¤ª
Ġà¤¡ à¤¬
à¤² à¤µà¤£
à¤¤à¤ķ à¤±
Ġà¤ķ à¤¡à¤ķ
Ġà¤ķ à¤ļ
Ġà¤¥ à¤ķ
Ġà¤¹ à¤¨
à¤Ń à¤µà¤¤
Ġà¤Ĺ à¤ľ
à¤¶ à¤°
Ġ1 00
à¤µà¤¸ à¤Ńà¤°
Ġà¤¨ à¤·
Ġà¤¬à¤¨ à¤µà¤²
Ġà¤ķ à¤ķ
à¤¸ à¤³à¤²
ĠS p
ĠA nd
à¤¶ à¤ª
Ġà¤¬ à¤¸à¤¤
Ġà¤¤ à¤£
Ġà¤¸à¤¹ à¤¸
c k
à¤® à¤ľ
Ġà¤ı à¤«
à¤ļ à¤¯
à¤°à¤® à¤ķ
à¤°à¤µ à¤²
Ġà¤¹à¤ľ à¤°
en d
Ġà¤¶à¤ķ à¤£
à¤Ĩ à¤ľ
1 9
Ġà¤īà¤ª à¤µ
Ġà¤® à¤ľà¤²
Ġà¤ħ à¤ªà¤°
Ġà¤§ à¤¡à¤ķ
ob ile
Ġà¤¦ à¤¶
Ġà¤¦ à¤¶à¤ķ
Ġà¤Ĺ à¤µ
à¤Ĺ à¤®à¤§
Ġà¤Ĳ à¤¤
Ġà¤µà¤° à¤ļ
à¤¬à¤°à¤¦ à¤¸
n à¤ķ
o g
Ġà¤ıà¤ķ à¤Ł
Ġà¥¨à¥¦à¥¨ à¥§
Ġà¤ª à¤Łà¤ķ
à¤£ à¤Ĺ
Ġà¥¤ à¥¤
à¤ĺ à¤¨
à¤¯à¤® à¤ļ
Ġà¤īà¤¤à¤° à¤²
à¤ªà¤¯ à¤¶
Ġà¥¬ à¥¦
t h
à¤¯ à¤ľ
à¤¡ à¤¬
à¤£ à¤ªà¤¤
Ġà¤ı à¤ļ
Ġà¤ľ à¤¬à¤°à¤¦à¤¸
Ġà¤¬à¤¦à¤² à¤£
Ġà¤ħà¤¡ à¤¥à¤³
Ġà¤Ĺ à¤°à¤®
à¤· à¤Ńà¤°
à¤¸ à¤°à¤£
ĠM obile
Ġà¤ī à¤Ĺ
à¤® à¤°à¤£
Ġ k
à¤· à¤¯à¤ķ
à¤°à¤ķ à¤¤
Ġà¤¸ à¤²à¤Ĺ
à¤¢ à¤¦
ĠE n
Ġà¤ĩ à¤°
Ġà¤ĺ à¤¡à¤µ
Ġà¤ªà¤° à¤¸
ĠG et
Ġ4 0
Ġà¤¨à¤Ĺà¤° à¤ª
o v
e m
à¤¤ à¤ªà¤¤
Ġà¤ĵ à¤¢
Ġà¥¨ à¥¯
à¤ī à¤¦
is t
à¤µ à¤Ĺ
Ġà¤ħ à¤ªà¤¯à¤¶
à¤Ĩ à¤®
à¤¯ à¤Ńà¤°
à¤Łà¤° à¤µà¤°
Ġà¤Ī à¤¡
à¤ĸ à¤³
à¤¾ "
Ġà¤¤ à¤¡
n à¤¯
Ġ â
à¤ķ à¤µà¤°
Ġà¤¸ à¤ĸ
à¤ª à¤¥
à¤Ĺ à¤ľ
à¤¯ à¤Ń
. "
Ġà¤ı à¤¡
al l
à¤¤ à¤¬
à¤¹ à¤µ
Ġà¤ª à¤ł
Ġà¤ıà¤ķ à¤°
Ġ at
Ġà¤ľ à¤¹
Ġà¤®à¤¨ à¤ª
Ġ is
Ġà¤Ķ à¤¦
à¤¡ à¤¯
ĠInd ia
i v
à¤Ŀ à¤¨
à¤°à¤ļ à¤¨
Ġà¤¤à¤ª à¤¶
Ġà¤¬ à¤ķ
à¤ħ à¤®
Ġà¤ķ à¤³à¤²
ĠS a
à¤ĩ à¤¡
Ġ y
Ġ201 9
à¥Ģ "
à¤µà¤¸ à¤¨
Ġà¥ª à¥«
à¤ī à¤¨
o k
à¤³ à¤ª
Ġà¥¨à¥¦à¥¨ à¥¦
n à¤¤
à¤¤à¤° à¤¤
à¤ Ļ
.. ..
i es
à¤¸à¤² à¤®
Ġà¥§à¥¯ à¥¯
Ġà¤ĺ à¤°à¤ļ
Ġà¤īà¤ª à¤¨
à¤§ à¤ļ
Ġà¤ľ à¤Ĺà¤£
Ġà¤¸à¤® à¤¨
à¤ľ à¤§
Ġ2 3
à¤ĩ à¤¸
Ġà¤ĳ à¤ªà¤°
à¤ĩ à¤¬
e c
à¤¬ à¤£
Ġà¤ĸ à¤Łà¤²
ĠRe ad
Ġà¤ī à¤§
à¤¬ à¤Ł
Ġà¤ĵ à¤¬
Ġà¤ħà¤¡ à¤ķà¤²
o u
Ġà¤¸ à¤µà¤¯
à¤¬ à¤ķ
Ġà¤Ĩà¤ª à¤¤
Ġ re
à¤¯ à¤Ĺà¤¡
Ġà¤ĳ à¤°
à¤ķ à¤µà¤£
Ġà¤ĭ à¤·
à¤ļ à¤µà¤£
à¤Ī à¤®
à¥ĩ "
à¤ĩ à¤®
O S
à¤° à¤¹à¤£
Ġà¤¸ à¤«
à¤¯ à¤ªà¤¦
à¤¦ à¤µà¤²
Ġà¥¨à¥¦à¥§ à¥¯
à¤ª à¤®à¤§
Ġà¤ª à¤¨
ro id
Ġà¤ĸ à¤¤
à¤® à¤Ł
à¤· à¤ª
à¤² à¤µà¤°
e p
Ġà¤ľà¤¨ à¤ľ
à¥ĭ -
Ġà¤īà¤¦ à¤¯
Ġb y
à¤ħ à¤¶
ĠAnd roid
Ġà¤° à¤ľ
à¤Ī à¤ªà¤°
à¤°à¤Ń à¤°
à¤ķ à¤¹
à¤ķ à¤ľ
à¤² à¤¹
à¤ľà¤ª à¤²
à¤¾ \
à¤® à¤³
à¤· à¤¸
à¤Ĺ à¤¶
à¤³ à¤¶
à¤¬ à¤ļ
Ġà¥¨à¥¦à¥¨ à¥¨
Ġà¤¸à¤² à¤®
à¤¿ à¤ĥ
Ġà¤¬ à¤ļà¤¤
Ġà¤¤ à¤®
à¤§ à¤¶
ĠPolitic s
Ġà¤Ĳ à¤ķà¤²
Ġà¤Ĩ à¤µà¤°
à¤Ł à¤¦
à¤Ń à¤²
à¤µà¤² à¤¤
à¤° à¤ªà¤°
Ġà¤ľ à¤¡
Ġs t
id e
Ġà¤ĸ à¤¡à¤¸
Ġà¤īà¤ª à¤ķà¤°à¤£
à¤ł à¤¯
Ġà¤ī à¤°à¤²
Ġ2 6
Ġà¤ªà¤°à¤¤ à¤²
à¤Ł à¤ªà¤£
Ġà¤ļ à¤²
à¤ħ à¤§
Ġà¤Ĩà¤¯ à¤¸
Ġà¤ĳà¤« à¤°
a j
à¤Ĥ ?
Ġà¤ı à¤ľ
à¥¦à¥¦ à¥¦
à¤Ī à¤µ
Ġà¤ĳ à¤²
is h
Ġà¥® à¥¦
à¤ĸ à¤µà¤¤
Ġà¤Ł à¤¨
Ġà¤ħà¤¶ à¤ķ
Ġà¤ķ à¤·
Ġà¤Ĺ à¤²
à¤Ĺ à¤µà¤¤
ct ion
ĠSa am
ur e
Ġà¤Ĩà¤Ī à¤ļ
Ġà¤¨ à¤¶
à¥« à¥¦
l o
Ġà¤ªà¤ķà¤¡ à¤²
à¥Ģ \
ĠM umbai
à¤µà¤ļ à¤·à¤ķ
à¤Łà¤° à¤®à¤§
at es
Ġà¤® à¤°à¤£
il l
Ġà¤ķ à¤¸à¤²
i p
à¤ĸ à¤µà¤£
à¤Ł à¤ªà¤Ł
à¤ľ à¤¬
à¤² à¤Ł
Ġà¤² à¤µ
Ġà¤¹ à¤²à¤ķ
5 0
t ain
à¤¯ à¤¬à¤°
à¤³ à¤ĸ
Ġà¥Ń à¥¦
it y
Ġà¤ı à¤ħà¤°
Ġà¤¨à¤µ à¤¨
Ġà¤² à¤ĺ
a w
Ġà¤¬à¤¨ à¤¤
Ġà¤ªà¤¡ à¤¦
Ġà¤¸ à¤¬
à¤ľà¤¨ à¤ķ
à¤Ĺà¤£ à¤ķ
à¤³ à¤¨
Ġà¤īà¤ĺ à¤¡à¤ķ
Ġà¤Ĭ à¤¸
à¤®à¤§ à¤²
à¥§ à¥¦
Ġ2 7
Ġà¤¹ à¤°à¤ķà¤¤
Ġà¤ı à¤Ł
à¤¤ à¤ľ
Ġà¤¸à¤° à¤¦
Ġà¤¸à¤° à¤³
Ġà¤ıà¤ķà¤¦ à¤®
Ġ Y
à¤ł à¤¡
à¤ıà¤¸ à¤Ł
Ġà¤Ĩà¤£ à¤¤
Ġà¤¨ à¤«
à¤² à¤µà¤¤
à¤¹à¤¨ à¤¤
ort s
Ġà¤ķ à¤³à¤µ
Ġ r
à¥§ à¥®
Ġà¤Ĩà¤µà¤¡ à¤²
Ġà¤ħà¤µà¤ĺ à¤¡
ĠP une
ar t
Ġl atest
Ġà¤īà¤ļà¤² à¤²
Ġà¤Ĺ à¤¡à¤ķà¤°
Ġà¤ļ à¤¤
Ġà¤ĭ à¤¤
Ġ202 3
Ġà¥© à¥¨
à¥© à¥¦
à¤ĩ à¤ķ
Ġ2 8
à¤ľ à¤µà¤°
Ġà¤µ à¤ļà¤¨
an g
à¤¶ à¤¦
Ġà¤ħ à¤ľà¤¯
ĠI OS
à¤µ à¤¹à¤¨
à¥ĭ '
Ġà¤¸ à¤µà¤²à¤¤
Ġà¤ľ à¤²à¤¸
à¤² à¤µà¤²
ul t
à¤² à¤¡
Ġa pp
Ġà¤¹ à¤Ł
Ġà¤°à¤ķ à¤®
à¤¹ à¤ľ
Ġà¤ĩ à¤ķ
à¤ĩ à¤¤à¤ķ
l y
Ġà¥« à¥¦à¥¦
Ġà¤ħà¤« à¤Ĺ
Ġc on
n à¤¹
à¤¨ à¤Ń
Ġ3 1
à¤« à¤³
à¤¶à¤¨ à¤®à¤§
à¤°à¤¸ à¤¨
Ġà¤ħ à¤µà¤ķ
à¤¦ à¤ª
Ġà¤Ĩ à¤Ł
Ġà¤µ à¤³à¤£
u c
Ġà¥© à¥Ń
ĠSp orts
à¤µ à¤®
à¤¨ à¤Ī
à¤¡ à¤ĸ
à¤µà¤¡ à¤²
à¤¦à¤² à¤ļ
u g
à¤¥ à¤Ĺ
tain ment
Ġà¤ī à¤ľà¤µ
i al
Ġà¥¨à¥¦à¥§ à¥®
à¤ª à¤°à¤ķà¤°
à¤ķà¤¡ à¤ļ
ic e
à¤ľ à¤¬à¤³
Ġà¤Ĺ à¤¹
ĠEn ter
m e
à¤¦ à¤¹
Ġà¤īà¤ĺ à¤¡à¤²
ĠPolitic al
Ġà¤ħà¤¹à¤® à¤¦
à¤ķà¤² à¤¨
Ġc om
Ġà¤ĵ à¤®
Ġà¤ļ à¤®à¤ļ
> '
Ġà¤² à¤¢à¤£
Ġà¤Ń à¤Ł
u d
Ġà¤ľà¤µà¤³ à¤ľà¤µà¤³
m a
ĠEnter tainment
Ġà¤¤à¤° à¤ļ
Ġà¤ľà¤¨ à¤°à¤²
à¤ł à¤£
à¤ķ à¤ªà¤£
Ġà¤Ĩ à¤³
Ġà¤ħ à¤ķà¤°
à¤¹ à¤ļà¤²
Ġà¤® à¤ľà¤ķ
à¤« à¤²
à¥ĭ. \
à¤¯à¤¨ à¤°
à¤ı à¤®à¤¸
Ġà¤ıà¤® à¤Ĩà¤¯
Ġà¥© à¥¬
à¤¨ à¤ªà¤£
) \
Ġà¤īà¤ª à¤ľ
Ġ up
Ġà¤Ĩ à¤ĸ
Ġà¤Ĩà¤ł à¤µà¤²
à¤ł à¤®
à¤¯ à¤¸à¤¨
à¤Ĺ à¤®à¤¨
Ġà¤ļ à¤®à¤ķ
Ġ6 0
Ġà¤µ à¤§
Ġà¤¸à¤° à¤¸
à¥ĩ. "
at h
à¤¬ à¤¦à¤²
à¤Ĩ à¤ªà¤£
Ġà¤µà¤Ĺà¤³ à¤¤
à¤ķ à¤·
à¤¢ à¤°à¤ª
in e
Ġà¤Ĩà¤ľ à¤ªà¤°
à¤¶ à¤¹
à¤¬ à¤µà¤£
Ġà¥¯ à¥¦
à¤ł à¤ª
à¤¯ à¤¹
à¤¬ à¤§
à¤ĸ à¤¦
Ġà¤¦ à¤®à¤¦
) </
Ġà¤Ĩ à¤¸à¤ª
Ġà¤ĺà¤° à¤Ĺ
ow n
Ġ2 9
Ġà¤¦ à¤¯
Ġà¤ľ à¤²à¤¦
à¤ļ à¤¶
à¤ħ à¤°à¤ļ
Ġ j
Ġà¤® à¤ķ
à¤Ĭà¤¨ à¤ļ
Ġà¤ķ à¤£
it h
Ġà¤ħà¤ª à¤®
à¤¬ à¤µà¤²
ĠT V
ak ing
à¤¸à¤³ à¤§
Ġ an
à¤µà¤° à¤ķà¤°
Ġà¤ķà¤® à¤¤à¤°à¤¤
Ġà¤¢ à¤ķà¤²
Ġà¤ī à¤ķ
ar e
Ġà¥© à¥ª
Ġà¤ħà¤ª à¤µ
à¥§ à¥Ń
à¥¯ à¥¯
à¤ĺ à¤¤
à¤ķ à¤ľà¤£
ĠS har
à¤¤ à¤¶
Ġà¤®à¤¨ à¤®
à¤¹ à¤ļ
Ġà¤ĩ à¤ķà¤¡
à¤¹ à¤¯
Ġà¤ĩà¤¥ à¤²
à¤¨ à¤ķà¤°
d ates
à¤¤ à¤®à¤§
à¤Łà¤² à¤®à¤§
Ġà¤ĳ à¤Ł
Ġà¥¨à¥¦à¥§ à¥Ń
à¤ķ à¤°à¤¤
Ġà¤Ĳ à¤µà¤ľ
Ġà¤Ŀ à¤Łà¤ķ
Ġà¤ķà¤° à¤µ
à¤ı à¤Ł
Ġà¤Ĳ à¤ķà¤¤
as t
Ġà¥Ń à¥«
a c
à¤¸ à¤Ń
Ġà¤¦ à¤µ
Ġà¤Ń à¤²
à¤¦à¤¨ à¤¶
Ġà¤Ŀ à¤ª
à¥Į .
à¤ĺ à¤ķ
à¤ĵ à¤®à¤§
3 0
hi s
à¤Ĩ à¤¯à¤ļ
Ġà¤¯à¤¶ à¤µ
Ġb e
à¤® à¤®
à¤ª à¤µà¤¯
es h
à¤¨ à¤µà¤£
à¤£ à¤²
Ġà¥© à¥©
à¥§ à¥¨
à¥§ à¥«
à¤°à¤¥ à¤®à¤ļ
Ġà¤Ń à¤µà¤¨
ar d
Ġ201 8
Ġà¤µ à¤¹
Ġà¥¨à¥¦à¥§ à¥ª
à¤ľ à¤¶
à¤Ń à¤£
Ġà¤ĸ à¤¡à¤ķ
Ġà¤ħ à¤°à¤µ
om e
Ġà¤¦à¤¶ à¤²à¤ķ
Ġà¤Ŀ à¤³
Ġà¤ĸ à¤¬à¤°à¤¦
Ġà¤Ĺ à¤¦
Ġà¤¸ à¤¸
Ġà¤ĺ à¤¸à¤°à¤£
Ġà¤¶ à¤ªà¤¥
à¤Ĩ à¤¯à¤¨
1 0
n à¤µ
Ģ ¢
à¤Ĺ à¤Ń
à¤°à¤µ à¤ķ
i o
à¥ĩ \
à¤¨ à¤ĸ
à¤¸ à¤«
Ġà¤¹ à¤²à¤µ
Ġà¤Ł à¤°
Ġà¤ĵ à¤Ł
Ġà¤ħ à¤¡à¤ķ
Ġà¤ħà¤¹à¤® à¤¦à¤¨à¤Ĺà¤°
à¥ĭ ;
h o
un d
ha v
Ġ19 9
on e
à¤¯ à¤Ŀ
Ġà¤ħ à¤µà¤¶
Ġà¤īà¤ª à¤¨à¤Ĺà¤°
am a
re aking
à¤ł à¤Ń
or on
à¤¯à¤¸ à¤Ń
Ġà¤ľà¤® à¤²
ric e
Ġà¤° à¤ĸ
à¥ĩ' ,
Ġà¤¸ à¤¤à¤°
Ġà¤ĵ à¤°
e v
à¤ļ à¤¦
à¤ª à¤¶
Ġ3 5
à¤ı à¤¶à¤¨
Ġà¤Ĩà¤ł à¤µ
à¤¤ à¤µà¤²
à¤ł à¤°
à¤§à¤¨ à¤ķ
à¤® à¤Ń
Ġ. .
Ġà¤ī à¤łà¤²
à¤ ½
à¤µà¤° à¤¤
à¥¨ à¥¨
à¤¸ à¤ķà¤¡
à¥ĥ à¤Ĥ
ain ik
t ed
à¤¡ à¤µà¤£
i an
Ġà¤® à¤ļ
à¤ķ à¤§
Ġà¤ľ à¤¶
à¤ı à¤²à¤ļ
à¤ Ķ
Ġà¤ķ à¤¹
e f
m it
à¤¾. ..
Ġà¥¨à¥¦à¥§ à¥¬
Ġ8 0
à¤¨ à¤§
à¤¶ à¤¸
Ġà¤¬à¤ĺ à¤£
e b
à¤¨ à¤¬
Ġà¥§à¥¯ à¥®
Ġà¤ĩ à¤ľ
Ġà¤ħà¤¨ à¤§
à¥§ à¥§
ĠD ainik
à¤ª à¤µà¤°
à¤¨ à¤ªà¤¤
à¤Ĩ à¤ª
as e
à¤£ à¤®
Ġà¤¬ à¤Ł
à¤ķ à¤ķ
à¥ĭ ?
à¤¡ à¤¶
à¥ĭà¤Ĥ .
Ġ ]
à¤£ à¤ª
Ġà¤Ń à¤Łà¤ķ
Ġà¤ªà¤° à¤°
Ġà¤ħ à¤µà¤¯
à¥ĥ .
Ġà¤ľ à¤Ĺà¤¦
n e
Ġà¤® à¤¯
is m
à¤¢ à¤µà¤²
om ant
in ess
2 4
Ġà¤Ĩ à¤Ŀ
Ġà¤¯ à¤ľ
à¤ı à¤®à¤ª
Ġà¤ĸ à¤¨
à¤ª à¤¡à¤¤
Ġà¤ļ à¤²à¤¨
à¤°à¤£ à¤ªà¤£
Ġà¤ĳ à¤¡
omant ak
à¤³ à¤µà¤¤
à¥§ à¥¬
ĠG omantak
Ġà¤Ĺ à¤¡à¤ļ
1 2
à¤Ĭ à¤ķ
à¤² à¤ªà¤£
Ġà¤ħ à¤·
Ġà¤ħ à¤µà¤¤
Ġà¤¢ à¤Ĺ
Ġà¤¯ à¤¥
à¥¨ à¥§
Ġà¤ªà¤¦ à¤ķ
Ġà¥§à¥¯ à¥Ń
Ġà¤ı à¤°
ĠL atest
1 6
Ġà¤ª à¤Łà¤²
ĠP rice
i z
à¤¨ à¤£
à¤¶ à¤¬
à¤µà¤¤ à¤®
à¤¬à¤Ī à¤ķà¤°
Ġà¥© à¥®
Ġd o
à¤ļ à¤µà¤²
Ġà¤ķà¤® à¤²
à¤£ à¤§à¤°
Ġà¤µ à¤ľ
à¤°à¤µ à¤¤
Ġà¤īà¤ª à¤¦
Ġà¤®à¤§ à¤²
à¤ķ à¤µà¤²
à¤ľ à¤µà¤²
Ġà¤Ĩà¤¯ à¤Ł
Ġà¤® à¤£
Ġà¤° à¤ļà¤²
à¤Ĺ à¤ķ
Ġ #
f f
Ġà¤µ à¤¨à¤µ
Ġà¤¶ à¤¶
Ġà¤Ĩà¤Ĺ à¤®à¤¨
à¤¯à¤µ à¤§
à¤² à¤ĺà¤°
r ess
Ġà¤¸ à¤¯
à¤ħ à¤¹à¤®
à¥§ à¥ª
Ġà¥ª à¥®
1 5
à¤¸ à¤§
à¤Ł à¤¹
Ġà¤ªà¤° à¤¬
Ġà¤¸à¤® à¤¤
ag e
à¤¶ à¤®à¤¨
à¤² à¤ľ
Ġà¤ħ à¤Ĺà¤°
Ġà¤° à¤ĺ
Ġà¤ıà¤ķ à¤µ
à¤² à¤Ĺà¤¤
Ġà¤¦ à¤¸
à¤· à¤°à¤¶
Ġà¤² à¤ª
ĠA pp
à¤Ĩ à¤®à¤ļ
Ġà¥« à¥«
' s
Ġà¤ª à¤§
à¤Ĭ à¤¯
Ġà¤¬à¤¸ à¤¸
Ġà¤¸à¤®à¤ľ à¤£
Ġà¥§à¥¯ à¥¬
us iness
Ġup dates
Ġà¤ħà¤ª à¤ķ
ĠB reaking
n à¤ľ
Ġà¤« à¤µ
Ġà¤īà¤ĺ à¤¡à¤£
Ġà¤ļ à¤°à¤£
Ġà¤« à¤²à¤ķ
Ġà¤ľà¤¨ à¤¸
Ġ &
lo ad
" ,
Ġà¤ĺ à¤¡à¤£
at ch
n P
Ġ7 0
in k
Ġà¤® à¤®à¤¤
Ġà¤ħà¤Ń à¤¯
q u
à¤¤ à¤£
à¤¨ à¤§à¤¨
à¤¬ à¤Īà¤²
à¤ķà¤° à¤ļ
à¥Ģ ),
Ġà¤¹ à¤ª
Ġà¤¬ à¤¦à¤¨
à¤ĺ à¤®
à¤ħ à¤ķ
à¤Ĭà¤¨ à¤¹
an a
n à¤¦
Ġà¤ı à¤µ
à¤¬à¤° à¤ª
à¤ľà¤¨ à¤ļ
Ġà¤¬à¤¨ à¤µà¤¤
1 1
Ġà¤µà¤¨ à¤¡
Ġ +
Ġà¤¶ à¤®
ĠA g
à¤¨ à¤ªà¤°
à¤°à¤® à¤¨
2 2
b o
à¤¤à¤ķ Âºà¤¯
own load
Ġ4 5
à¤°à¤ª à¤¦
à¤ĵ à¤ļ
Ġ ;
Ġà¤ª à¤¨à¤µ
Ġà¤« à¤Ł
à¤ķ à¤ł
Ġà¤¦ à¤®
à¤¤ à¤Ń
Ġà¥¨à¥¦à¥§ à¥«
kar n
Ġà¤Ĩ à¤¬
à¤Ń à¤µà¤²
ar y
ĠD ownload
Ġà¤Ĩ à¤Īà¤²
à¤ª à¤¬
ĠS ar
Ġà¥ª à¥¨
Ġ201 7
Ġà¤¹à¤³ à¤¦
à¤· à¤µ
à¤Ī à¤ª
n à¤¬
à¤¥ à¤¤
à¤§à¤¶ à¤¤à¤ķ
à¤Ĺ à¤¹
Ġà¥ª à¥ª
Ġà¥¬ à¥«
Ġà¤¹ à¤¸à¤¤
à¤ĺ à¤Ł
Ġ >
à¤¸ à¤ħ
oc al
à¤Ł à¤°à¤¸
Ġà¤Ĩà¤ł à¤µà¤¤
er m
k et
Ġ *
Ġà¤Ń à¤Ĺà¤¤
Ġà¤°à¤£ à¤ľ
n à¤°
Ġà¤¸à¤° à¤ļ
as h
à¥Ģ' ,
à¥ĩ. ..
Ġà¤Ĩà¤¯ à¤¡
n à¤¶
or m
as s
à¤ĩà¤Ł à¤µà¤°
Ġà¤¨ à¤µà¤²
à¤Ĩà¤¯ à¤Ł
Ġà¤¤ à¤¹
Ġà¤Ĩà¤ľ à¤µà¤°
ĠS h
Ġà¤ľ à¤³
à¤ĸ à¤Ń
Ġà¤ħà¤µà¤¯ à¤µ
à¤ķ à¤ħà¤ª
à¤¸ à¤°à¤¤
à¤® à¤¬
à¤¦ à¤°à¤ļ
à¥¨ à¥«
Ġà¤®à¤¤ à¤Ń
à¥į .
Ġà¤® à¤³
l d
an k
n à¤¨
Ġà¤¹ à¤Łà¤µ
à¤Ĩ à¤¯à¤¸
ĠB usiness
Ġw ith
à¤¯ à¤«
Ġà¤Ľ à¤³
Ġà¥ª à¥¬
Ġà¥§à¥¯ à¥ª
à¤® à¤ĸ
Ġà¥ª à¥Ń
Ġà¤ª à¤°à¤ķ
Ġà¤ĵ à¤ªà¤¨
Ġà¤Ĩ à¤Īà¤¨
Ġà¤µ à¤³
à¤ł à¤¤
à¤°à¤ķ à¤Ł
I D
à¤ľà¤ª à¤®à¤§
Ġà¤¥à¤ķ à¤¬
à¤µ à¤¬
Ġà¤¯ à¤µà¤¤à¤®
à¥Ī .
ation al
ĠShar e
Ġà¤ħ à¤¡à¤µ
a il
Ġà¤Ń à¤Ĺ
Ġà¤°à¤ĸ à¤¡à¤²
r am
à¤ıà¤¸ à¤¸
Ġà¤ıà¤®à¤Ĩà¤¯ à¤¡
Ġà¤ļ à¤®à¤¤
Ġà¤ªà¤ķà¤¡ à¤£
Ġ ha
à¤ļ à¤®à¤§
Ġà¤ª à¤µà¤¨
Ġà¤¨ à¤³
à¤ľ à¤³à¤Ĺ
à¤¡ à¤°à¤ļ
à¥¨ à¥©
à¤¤ à¤Ĺ
à¤ļ à¤®
à¤¡ à¤«
à¤¯ à¤ªà¤£
Ġà¤ī à¤²à¤Ĺ
à¤¸à¤° à¤ļ
à¤¯à¤® à¤µà¤°
karn ama
Ġà¤° à¤¡
Ġà¤² à¤¢à¤µ
Ġt h
à¤¸ à¤ĸ
à¤¬à¤° à¤®à¤§
ĠT he
Ġà¤ĸ à¤²
à¤Ī à¤ľ
à¥ĩ, "
à¥§ à¥©
Ġà¤Ĩ à¤°à¤¤
Ġà¤§ à¤®
Ġà¤Ĩà¤° à¤Ł
Ġà¤ħà¤° à¤¬
à¤¹ à¤¨à¤ļ
ĠSar karnama
e ar
Ġà¤ī à¤¡à¤µ
à¥ĩà¤Ĥ ;
ver n
a h
à¤¾à¤Ĥ ,
à¤ħ à¤ĸ
Ġà¤ī à¤ªà¤°
2 7
à¥Ģ) </
Ġ201 4
à¤ħà¤¹à¤® à¤¦à¤¨à¤Ĺà¤°
Ġà¤² à¤ĸà¤¨
Ġcon t
Ġà¤¨ à¤ľ
Ġà¤ħà¤ª à¤¹à¤°à¤£
ha ck
à¤ĸ à¤°à¤ļ
Ġà¤¸à¤° à¤¨
à¤¯à¤® à¤¸
Ġà¤ı à¤¨à¤¸
à¤¥ à¤ļ
b er
u e
à¤£ à¤µà¤²
Ġà¤ıà¤ķ à¤¤à¤°
Ġà¥© à¥¯
à¤° à¤ĺ
à¤ª à¤Ĺ
Ġà¤¬ à¤±
or e
ĠA l
Ġ7 5
à¤ľ à¤¹
à¤¬à¤° à¤ªà¤°
à¤¥ à¤ª
à¥ĩ, '
Ġà¤ĵà¤³à¤ĸ à¤¤
à¥Ģ. ..
Ġà¤°à¤¹ à¤¸
à¤« à¤¨
os t
n à¤Ĺ
à¤¯ à¤¨à¤²
à¤· à¤²
Ġà¤łà¤°à¤µ à¤£
end ra
Ġà¤² à¤¤
Ġà¤² à¤²
à¤ļ à¤¹
Ġà¤¬à¤¨ à¤£
Ġ201 5
à¤¦ à¤®à¤§
Ġ) </
Ġà¤¬à¤³ à¤ķà¤Ł
hack er
u k
ĠT o
à¤¾' ,
Ġt hat
us t
, "
an s
2 1
Ġà¤° à¤¨
Ġà¤ĺ à¤Łà¤¸
Ġà¤ħà¤® à¤²
ĠC h
hacker ay
à¤¢ à¤µà¤¤
-- --
à¤¶ à¤¹à¤°
à¤¸à¤° à¤ª
aw ar
. '
Ġà¤Ĩ à¤µà¤³
à¤§ à¤®
Ġà¤Ĳ à¤¶
à¤Ĩ à¤¹
à¤Ĺà¤£ à¤µ
Ġ. ..
à¤¸à¤® à¤µ
Ġà¤Ĳ à¤ķà¤£
Ġà¤īà¤ļà¤² à¤£
Ġà¤ł à¤ª
à¤Ĭ à¤°
Ġà¤īà¤¤à¤° à¤¤
à¤Ĺ à¤µà¤²
à¤Ĺ à¤§
à¤Ł à¤°à¤²
Ġà¥© à¥¦à¥¦
Ġà¤¨à¤Ĺà¤° à¤ªà¤°
Ġà¤ıà¤ķ à¤¸
Ġà¤§ à¤°à¤¤
Ġ201 6
p er
à¤ª à¤µà¤²
à¤Ĭ à¤Ł
Ġà¤¸à¤¹ à¤®à¤¤
ĠP at
Ġà¤¹ à¤¸à¤¨
Ġà¤® à¤¤à¤®
à¤ıà¤² à¤®à¤§
Ġà¥ª à¥©
a ch
e ct
Ġà¤Ĺ à¤µà¤¤
vern ment
Ġ X
à¤² à¤°à¤ļ
Ġà¤Ĩ à¤·
Ġà¤ı à¤ľà¤¨
à¤ķà¤° à¤¨
Ġà¤¸à¤¹à¤ľ à¤ªà¤£
Ġà¤ª à¤¥
à¤ĺ à¤£
à¤µà¤¡ à¤¤
Ġà¤Ĩ à¤¡à¤µ
le ction
_ _
Ġà¤ľ à¤²à¤µ
Ġà¤ĺ à¤¸à¤°à¤²
à¤¼ à¤¾à¤Ĥ
Ġn ot
à¥Ĥ '
Ġà¤ĩ à¤µ
Ġà¤Ĩà¤¯ à¤°
Ġ5 00
Ġ3 7
Ġà¤¶ à¤°à¤£
Ġ3 2
ĠA s
r y
à¤Ķ à¤°
M a
Ġà¤ªà¤° à¤Ńà¤£
Ġà¥« à¥¨
Ġ3 6
à¤¯à¤°à¤¸ à¤ļ
à¤¾ ),
Ġà¤® à¤ķà¤°
e e
à¥ ¥
at ed
Ġà¤µ à¤¸à¤¤
Ġà¤¦ à¤¸à¤°
Ġà¤ĩ à¤¯à¤¤
à¤ķ à¤¬
Ġà¤ħà¤¨ à¤¨
Ġà¤« à¤¡à¤ķ
el l
à¤® à¤¡
Ġà¤¨ à¤¸à¤£
Ġà¤Ĩà¤µ à¤ķ
Ġ i
Ġà¤¦à¤° à¤¬
à¤µà¤¡ à¤°
à¤¶à¤¨ à¤µà¤°
Ġà¤Ĩà¤¯ à¤ķà¤°
he d
ĠE d
à¤¨ à¤ªà¤¦
à¤Īà¤² à¤ļ
o h
à¤ªà¤° à¤¸
Ġà¤Ĳ à¤¨
Ġy ou
à¤Ĩà¤° à¤¡
à¤Ł à¤µà¤¡
Ġà¤§ à¤¡à¤ª
Ġà¤¤ à¤¨
à¤§ à¤ª
Ġ19 8
à¤Ĥ !
à¤¦ à¤¸
Ġà¤¨ à¤¹
à¤ĺ à¤¡
en s
hi k
ĠH e
oron a
, '
ĠS ub
Ġ9 0
e x
p ur
Ġà¤Ĩ à¤¡
Ġà¤¤ à¤²à¤µ
Ġà¤¦ à¤£
o un
Ġ =
à¤Ĺ à¤µà¤£
Ġà¤¨ à¤®à¤¸
en ce
Ġà¤¯ à¤ķ
à¤¶ à¤®à¤§
Ġà¤¨à¤µ à¤¨à¤µ
r u
à¤® à¤ł
Ġà¤Ĺ à¤³à¤¤
à¤°à¤£ à¤¤
n à¤Ń
à¤ħ à¤Ĺ
Ġà¤ĵ à¤Ŀ
Ġw e
9 9
Ġà¤ĸ à¤ľ
à¤¬ à¤®à¤§
Ġà¤Ĩà¤ľ à¤ª
hi v
P L
Ġà¤¦ à¤¡
Ġà¤Ń à¤¤
am e
ri me
ĠU p
Ġà¤ª à¤¦à¤°
à¤Ń à¤®
à¤¦ à¤¯à¤µ
à¤°à¤µ à¤¡
ĠT hackeray
à¤¹ à¤¬
à¤®à¤£ à¤ľ
à¤Ĩ à¤°à¤ª
à¤ĵ à¤²
Ġà¤ļà¤° à¤¬
Ġp ro
à¤¤ à¤Ĺà¤¤
à¤¨ à¤ľ
Ġà¥« à¥¬
c om
à¤¿ -
à¤ķ à¤¥
à¤¬ à¤¡à¤¤
à¤Ń à¤¤
à¤£ à¤¹
à¤ª à¤µà¤£
Ġw atch
l i
ĠP awar
Ġà¥ª à¥¯
Ġ3 3
à¤µà¤ľ à¤£
Ġà¤īà¤¤à¤° à¤£
à¥Ģ. "
à¤ī à¤¨à¤²
Ġà¤¢ à¤µà¤³
à¤² à¤«
à¤³ à¤¯
ar m
à¤¶à¤¨ à¤°
oc k
y s
à¥Ģ /
à¤¦ à¤¦
Ġà¤° à¤¥
à¤µà¤° à¤²
à¤Ŀ à¤®
à¥ª à¥¦
mit ted
? "
Ġà¤Ń à¤°à¤Ńà¤°
à¤°à¤¸ à¤®à¤ľ
Ġà¤ħà¤µ à¤§
1 7
à¤¶ à¤¤
ult ure
à¤· à¤Ń
Ġà¤ı à¤ħ
ak e
ig ht
Ġà¤īà¤¦ à¤¯à¤¨à¤°
à¤µ à¤ĺ
à¤Ł à¤Ĺ
Ġà¤¨ à¤ĸ
Ġà¤ľ à¤¤
Ġà¤ĵ à¤ķ
Ġe x
à¤¬à¤¤ à¤¹
uc ation
à¤¯ à¤¬à¤³
Ġà¥« à¥®
or d
à¤Ī à¤¬
à¤¸ à¤ķà¤°
à¤¹ à¤°à¤²
à¤ľ à¤¦à¤°
Ġà¤īà¤ª à¤¸à¤°à¤ª
à¤ªà¤¦ à¤ķ
à¤ĳ à¤ķ
Ġ all
2 3
Ġà¤° à¤¬
Ġà¤ıà¤¨ à¤¡
Ġà¤ļà¤ķ à¤®à¤ķ
I nd
o od
Ġ Â
à¤Ī à¤«
Ġà¥§à¥« à¥¦
B I
Ġ he
Ġà¤Ĩ à¤¸à¤¨
Ġ) .
Ġ it
à¤·à¤£ à¤®
Ġà¤Ĺà¤³ à¤«
Ġà¤ª à¤ļà¤¨
à¤ı à¤¶à¤¨à¤ļ
Ġà¤ªà¤¸ à¤°à¤¤
à¤°à¤¸ à¤°à¤£
an c
à¤ī à¤²
g e
a x
n à¤ħ
à¤¸ à¤¸à¤¹
à¤Ĩ à¤¯à¤ª
à¤ľà¤ª à¤ķà¤¡
ed ia
à¤· à¤ļ
1 4
a ck
à¤¸ à¤ľ
Ġà¤µ à¤³à¤µ
à¤¾. .
on g
à¤Łà¤ķ à¤¨
Ġà¤ĳ à¤ª
â Ģ¢
ric ulture
w w
Ġà¤ī à¤¦à¤°
Ġà¤Ĩà¤¶ à¤¯
Ġà¥¨à¥¦à¥§ à¥©
à¤³ à¤®
à¤ĺ à¤¡à¤²
Ġ: </
à¤ªà¤¡ à¤ªà¤Ł
à¤¡ à¤¦
à¤ĵ à¤¨
à¤ī à¤Ł
Ġà¤¦à¤¹à¤¶ à¤¤
ĠIn ter
a z
Ġà¤® à¤Ĭ
à¤Ĺ à¤ł
à¤Ĺ à¤ªà¤¤
Ġà¤ĺ à¤°à¤ķ
à¤Ń à¤ª
Ġv s
f orm
à¤¨ à¤ķà¤¡
Ġà¥§à¥¯ à¥«
à¤¸ à¤°à¤ķ
Ġà¤ķ à¤¤
Ġà¤ı à¤¬
Ġà¤ķà¤® à¤ķ
1 3
à¤¯ à¤Ŀà¤°
à¤°à¤ļ à¤²
Ġà¤Ĩà¤¦ à¤®
h er
à¤ľ à¤µà¤£
à¤² à¤¶
Ġà¤Ĩ à¤ĸà¤²
à¥Ģà¤Ĥ ;
à¤°à¤¸ à¤¹
à¤¯à¤® à¤¨
Ġà¤Ĩà¤ľ à¤ķ
i b
à¤Ĺ à¤µà¤°
Ġà¥® à¥«
ub l
p s
Ġà¥ª à¥¦à¥¦
Ġha ve
Ġà¤¯ à¤ľà¤®
Ġà¤ĺ à¤Łà¤²
à¤¾. "
à¤Ĩ à¤¨
Ġp l
Ġà¥« à¥©
Ġà¤¦à¤°à¤® à¤¹
Ġà¤Ĺà¤£ à¤¨
ir us
à¤Ŀ à¤²
a ce
h ot
à¥ĩ. .
Ġà¤ħà¤« à¤µ
Ġà¥ª à¥§
Ġ3 4
2 5
à¤£ à¤ķà¤°
ol d
Ġà¥« à¥ª
P une
Ġà¤Ĩ à¤°à¤¸
Ġà¤Ĺ à¤Ĺà¤¨
à¤ĩ à¤«
an j
Ġà¤¬ à¤¸à¤ļ
à¥¨ à¥ª
à¤Ń à¤µà¤¨
Ġà¤ĵ à¤¸
à¤Ł à¤ħà¤ª
Ġà¤ł à¤¸
Ġà¥¬ à¥ª
à¤£ à¤¬
à¥ĭà¤Ĥ ,
à¥¨ à¥¬
Ġà¤¤ à¤¦
à¤ľ à¤µà¤Ł
Ġà¤Ĺ à¤®à¤µ
Ġà¤Ń à¤ľà¤¨
Ġà¥¨à¥¦à¥¨ à¥©
P S
Ġà¤µ à¤³à¤²
à¤ľ à¤ªà¤¤
er v
Ġo ur
Ġà¤² à¤ªà¤µ
Ġà¤ĺ à¤¨
re am
erm al
Ġà¤ľ à¤¯à¤¸
à¤µà¤¨ à¤ķ
Ġ as
à¤ħà¤° à¤®à¤§
Ġ4 8
p r
Ġà¤ľà¤Ĺ à¤¨
à¤ı à¤¡
ermal ink
o us
Ġà¤Ľ à¤Ĺà¤¨
ĠSub mitted
à¤Ĥ '
à¤µ à¤ł
Ġà¥« à¥Ń
Ġà¤¬à¤¸ à¤µà¤²
Ġl ive
à¤Ł à¤°à¤ª
Ġà¤ħà¤¸ à¤¹
Ġà¤ĩ à¤¸à¤®
ĠEd ucation
I C
d d
g a
Ġ am
à¤¹ à¤±
à¤« à¤°à¤¨
à¤¡ à¤ĺ
ĠO n
Ġ Z
Ġ le
à¤ļ à¤µà¤¤
Ġà¤Ŀ à¤³à¤ķ
Ġ us
Ġà¤ľ à¤¤à¤¨
à¤ħà¤° à¤µà¤°
Ġà¤ªà¤Ł à¤µ
à¤¦à¤° à¤²
Ġà¤ĵ à¤ł
Ġà¤ĵ à¤°à¤¡
ĠC om
Ġà¥¨à¥¦à¥§ à¥¨
Ġw ill
à¥į ,
à¤£ à¤ªà¤¦à¤ķ
Ġà¤ª à¤³à¤µ
Ġà¤¨ à¤²
à¤°à¤ªà¤Ł à¤¸
ĠL if
Ġà¤ľ à¤¯à¤ª
à¤µà¤¨ à¤¶
ĠP ro
Ġà¤ħà¤ª à¤²
à¥¨ à¥®
is s
ad e
? \
S T
y le
à¤¨ à¤Ł
Ġà¤¹ à¤°à¤µà¤²
à¤¶ à¤µà¤²
Ġà¤¨à¤µ à¤µ
à¤¶à¤¨ à¤¸
Ġà¤¬à¤¸ à¤µà¤£
ĠT our
Ġà¥§à¥¯ à¥©
I N
Ġ ad
à¥ĭ !
à¤¥ à¤¶
à¤Ĩ à¤¡
à¤ŀ à¤¤
Ġà¤ĩà¤¤à¤° à¤¹
Ġà¥¬ à¥Ń
ĠC han
Ġà¤ª à¤¬
à¥ĩ. '
à¤ķà¤° à¤°
à¤ľà¤¨ à¤¨
à¤ĵ à¤¤
à¤ıà¤¨ à¤ľ
à¤ķ à¤µà¤¤
Ġà¤Ĺ à¤µà¤³
à¤¤ à¤¯
à¤¡ à¤¹
Ġà¤ī à¤łà¤µ
à¤¤à¤° à¤ª
Ġà¤ł à¤³à¤ķ
ind e
4 0
à¤Ī à¤ĵ
Ġà¤ªà¤° à¤«
à¤¤à¤ķ à¤ļ
Ġà¤ĵ à¤ĺ
6 0
c c
Ġà¤µ à¤²
à¤Ń à¤¦
Ġà¤łà¤°à¤µ à¤¤
k s
Ġà¤§ à¤¨à¤Ĺà¤°
ar i
en a
I n
Ġ or
Ġà¤¬ à¤Łà¤£
Ġà¤ķà¤¸ à¤¬
Ġà¥¨à¥¦à¥§ à¥§
Ġà¤Ĺà¤¡ à¤¦
E D
à¤ ĭ
Ġà¤® à¤¯à¤¤
is e
à¤¶à¤¨ à¤¨
H ome
Ġà¤Ľ à¤ª
Ġà¤® à¤¦à¤¨
à¤· à¤¬
Ġà¤ĩ à¤Łà¤²
à¤Ŀ à¤µ
à¤¤à¤°à¤£ à¤ļ
ob s
à¤ł à¤µà¤¤
à¤Ń à¤§
à¤ĺ à¤µ
Ġà¤§ à¤µà¤¨
à¤¬à¤° à¤¨
Ġà¤µà¤¸ à¤Ī
Ġà¤Ĳ à¤¸
c l
Ġà¤ĸ à¤ļ
à¤µà¤³ à¤£
à¤µà¤¨ à¤¸à¤¤
à¤ĵ à¤µ
Ġs u
nP ermalink
à¥ĩ ),
on s
Ġà¥« à¥§
Ġà¤Ī à¤®
) ;
à¤£ à¤¦
Ġà¤Ń à¤°à¤µ
à¤Łà¤² à¤ļ
à¤£ à¤£
à¤² à¤¢
Ġà¤¸à¤¹ à¤µ
Ġà¥¬ à¥©
Ġà¤¯ à¤¤
à¤°à¤® à¤µ
ĠR es
Ġ9 9
Ġà¤ľà¤¯ à¤¶
à¤² à¤ªà¤°
! !
Ġ are
à¤¹ à¤¦
Ġà¤¸ à¤¦à¤¨
Ġà¤Ń à¤¡
à¤§à¤µ à¤Ł
Ġà¥¬ à¥®
ab le
J P
or ld
à¤ļ à¤²à¤¨
Ġà¤¶ à¤²
Ġà¤ī à¤£
à¤Ĩ à¤ķ
Ġà¥® à¥ª
Ġà¤Ĺà¤¤ à¤µà¤°
Ġà¤° à¤ļ
à¤ħ à¤¤
in es
Ġg o
Ġà¤ª à¤ª
Ġà¤ħ à¤Łà¤²
à¤Ń à¤¯
Ġà¤¤à¤¡ à¤ľ
à¤¨ à¤µà¤¤
Ġà¥¬ à¥¬
ro w
E O
Ġ un
à¤ļ à¤ªà¤¤
Ġà¤ĩ à¤·
à¤Ĭ à¤ļ
Ġt his
Ġà¥¯ à¥«
à¤¸ à¤³à¤¤
à¤³ à¤Ĺà¤£
Ġà¤ķà¤° à¤®
ĠE x
Ġà¥Ń à¥¨
ĠTour ism
' .
n el
à¤ĸ à¤ļ
à¤¯à¤¨ à¤¶
Ġl ocal
à¤« à¤ķ
Ġà¥« à¥¯
Ġ3 8
à¤¯ à¤¨à¤ļ
à¤Łà¤¨ à¤ļ
Ġ6 5
Ġ201 0
us h
od i
Ma harashtra
A T
a ut
à¤¯ à¤¡à¤°
à¤¬ à¤µà¤¤
Ġà¤¸à¤¹ à¤²
à¤¬à¤Ī à¤®à¤§
ar athi
ide o
Ġà¤° à¤£à¤¨
à¤ł à¤ļ
à¤ķà¤° à¤²
à¤ī à¤¸
it le
à¥ģ -
Ġ- -
Ġà¤ĵ à¤¡
" .
t s
à¤¸ à¤Ł
à¤¦ à¤µà¤£
à¤ħ à¤°à¤®à¤¨
à¥ª à¥«
Ġà¥Ń à¥Ń
ĠD iv
est yle
Ġà¤¯ à¤®
ĠP M
ct or
ri g
à¤µ à¤®à¤§
à¤ī à¤ª
ht t
à¤¹ à¤ª
Ġà¤ĸ à¤Ł
à¤²à¤ķ à¤¤
à¤¦à¤¶ à¤¹
P O
à¤¸ à¤³à¤£
à¤¶ à¤Ńà¤ķ
Ġà¤° à¤£à¤µ
Ġà¤Ĩà¤ļ à¤°à¤£
: /
à¤¦ à¤Ń
Ġ5 5
Ġc an
ment s
ĠJ obs
Ġà¤īà¤ª à¤®à¤¹
Ġà¥® à¥®
à¤ı à¤µà¤¢
à¤Ĩ à¤¦
à¤Ĥ. \
à¤¦à¤¤ à¤µ
Ġà¤ħà¤² à¤°
à¤ľà¤µà¤³ à¤ļ
Ġa g
n a
à¤¸ à¤¶
Ġà¤Ĩà¤¯ à¤«
al e
Ġs p
ion s
ĠMar ket
n à¤²
à¤¯ à¤¯à¤¨
ic al
à¤¤ à¤°à¤ķ
à¤µ à¤µà¤¤
à¤³ à¤ªà¤Ł
Ġ3 00
ĠA n
Ġ) ,
h one
Ġà¤¶ à¤µà¤µ
Ġà¤Ĺ à¤Łà¤¨
à¤¬ à¤µà¤°
à¤¸à¤ķ à¤Ł
ĠP l
à¤ıà¤® à¤ıà¤¸
ĠLif estyle
i re
à¤ĸ à¤Ł
Ġà¤īà¤ĺ à¤¡à¤¤
:/ /
! \
à¤ĩ à¤ľ
Ġà¤īà¤® à¤°
ream ing
C h
n ath
p ort
à¤° à¤µà¤¸
à¤ª à¤°à¤µ
à¤ı à¤Łà¤°
à¤Ĩ à¤Ī
Ġà¤ĳ à¤¬
Ġà¤īà¤® à¤Łà¤²
Ġs o
à¤ļ à¤°à¤£
Ġà¤® à¤Ł
Ġà¤ĩ à¤¬
or p
Ġà¤«à¤² à¤Łà¤£
à¥Ģ. .
Ġà¤ıà¤ķ à¤ľ
at a
ĠA r
Ġà¥Ń à¥¬
Ġà¤ļ à¤ª
Ġà¤ī à¤¡à¤¤
r it
Ġà¤ľ à¤¬à¤°
Ġà¤Ń à¤¡à¤ķ
Ġà¤¬à¤¸ à¤®à¤§
Ġà¤¸ à¤Ł
Ġ4 4
Ġà¥§à¥¯ à¥¦
ĠSt reaming
Ġà¤ļà¤®à¤ķ à¤¦
Ġà¤§à¤¡à¤ª à¤¡
à¥ĭ à¤ĥ
ol l
Ġà¤ĵà¤³à¤ĸ à¤£
ĠPol ice
Ġ $
à¤Ń à¤³
Ġà¤Ń à¤°à¤§
Ġà¤ĳ à¤¨
à¥¨ à¥Ń
ĠChan nel
à¥Ģ, "
à¤µà¤¡ à¤ķ
Ġà¥¯ à¥¯
à¤Īà¤Ł à¤µà¤°
Ġâ Ģ¢
Ġà¤ ĥ
Ġà¤ľ à¤ªà¤£
Ġà¤²à¤¢ à¤µà¤£
im e
Ġà¤ļ à¤®
Ġà¤ªà¤¦ à¤Ń
at i
Ġà¤ªà¤Łà¤ķ à¤¨
s s
Ġà¤ĩ à¤Ł
an ce
Ġà¥Ń à¥®
ĠT v
n ational
Ġà¤¦à¤Ĺà¤¡ à¤«
h y
à ¦
à¤³ à¤ķà¤¤
Ġà¤¬ à¤Ĺ
Ġà¤ļ à¤¢à¤²
Ġà¤īà¤ª à¤Ĺ
Ġà¤Ĩà¤° à¤¬
s e
à¤² à¤ªà¤Ł
à¤Ł à¤¸à¤¹
à¤Ĩ à¤ĺ
à¤®à¤ķ à¤¤
le d
à¤µ à¤ªà¤ķ
à¥¬ à¥¦
Ġà¤īà¤¤à¤° à¤µ
à¤ĵ à¤ª
à¤µà¤ª à¤³
Ġà¥¯ à¥®
à¤· à¤¶
à¤ī à¤²à¤Ł
is ter
Ġà¤ªà¤° à¤³
Ġà¤Ĩà¤ªà¤£ à¤ļ
à¥© à¥Ń
Ġà¥¯ à¥Ń
Ġà¤ıà¤® à¤ıà¤¸
ĠJ io
M umbai
Ġà¤µ à¤³à¤¤
Ġà¤² à¤¯
Ġà¤Ń à¤¨
Ġà¤ī à¤¬à¤¦
à¤¾ à¤¾
à¤ª à¤ª
à¤« à¤ļ
Ġà¥¬ à¥¯
ay s
à¤Ĥ -
à¤µ à¤¯à¤ķ
Ġà¤² à¤µà¤ļ
Ġà¤µà¤° à¤¦
Ġj our
à¤£ à¤ĺ
Ġà¤ħ à¤łà¤°
Ġà¤¨ à¤Ł
Ġà¤° à¤¡à¤¤
à¤¤à¤° à¤¦
à¤Īà¤² à¤µà¤°
Ġà¤¥ à¤ķà¤µ
ad i
ĠPat il
à¤ľ à¤³
à¤ı à¤ª
ol og
ut e
à¤ļ à¤ªà¤¦
Ġà¤¹ à¤Łà¤ķ
à¤¬ à¤²à¤ķ
Ġà¤ħà¤µ à¤®
Ġà¥Ń à¥ª
ĠD e
ĠDiv ya
à¥į '
Ġà¤µ à¤¸à¤²
à¤ĩ à¤ª
Ġ4 2
Ġ4 7
Ġà¤īà¤² à¤Łà¤²
Ġ19 7
à¤¹ à¤¶
à¥ĭ )
à¤· à¤µà¤°
Ġà¤ªà¤° à¤µà¤¡à¤£
à¤¸à¤¨ à¤²
. )
à¤¶ à¤Ń
Ġà¤¦ à¤Ĺ
or y
e ed
à¤® à¤ķà¤°
Ġà¤ķà¤® à¤°
ĠT e
ag ar
Ġà¤¢à¤ķà¤² à¤£
Ġà¤īà¤ª à¤ª
is hed
Ġ15 0
ID EO
à¤Ĺ à¤¬
Ġà¤µ à¤³à¤¸
à¤¡ à¤°à¤²
it ies
à¤ıà¤« à¤ļ
Ġ al
Ġà¤² à¤¡
Ġà¤¥ à¤ķà¤²
ri b
à¤Ĩ à¤¶
Ġ201 1
og le
ĠSh inde
Ġà¤īà¤ª à¤Ń
à¤Ĺà¤¤ à¤ļ
à¤ªà¤° à¤¹
ĠM in
ĠP r
Ġà¤ĳà¤« à¤²
à¤¶ à¤ķà¤°
à¤ķà¤° à¤¦
à¥ħ à¤ģ
à¥¨ à¥¯
an i
à¤¡à¤³ à¤ķà¤°
ĠG en
Ġà¤īà¤¡ à¤µà¤²
ation s
e et
à¤ľ à¤ķà¤¡
à¤ľ à¤µà¤¤
Ġà¤ľ à¤®à¤¤
à¤Ń à¤¨
Ġà¤Ĩà¤¢ à¤³à¤£
ĠT itle
Ġ @
à¥ĩ à¥ĩ
à¤¯ à¤°à¤ļ
à¤· à¤²à¤µ
Ġà¤Ń à¤²à¤¤
à¥ī à¤ģ
à¤°à¤¶ à¤ķ
à¤®à¤¨ à¤¸
on t
Ġà¤¨à¤ķ à¤³à¤¤
hat s
Ġà¤ħ à¤µà¤°
à¤Ĺ à¤°à¤ļ
Ġà¤¨ à¤°à¤¸
à¤ħ à¤ľ
on d
Ġà¥¨à¥¦à¥¦ à¥¯
h u
Ġà¤¹ à¤¡à¤ª
Ġà¤ķà¤¸ à¤°à¤¤
al th
Ġ201 2
Ġin d
Ġw ho
ĠF or
P M
à¤¯ à¤ĺà¤Łà¤¨
à¤ķ à¤ķà¤°
à¤¾à¤Ĥ à¤Ĥ
à¤Ń à¤µà¤£
à¤Ĩ à¤²
à¤ľ à¤¡
Ġà¤² à¤Łà¤ķ
à¤ĵ à¤¸
ing s
ve l
à¤£ à¤®à¤§
Ġà¤ª à¤¸à¤°
Ġà¤® à¤ł
Ġà¤² à¤¢à¤²
à¤ĸ à¤¨à¤¨
Ġà¥Ń à¥¯
Ġà¤Ńà¤Ĺà¤¤ à¤¸
2 6
n i
o ok
à¤¨ à¤¤à¤°
à¤¨ à¤¸à¤°
Ġà¤ī à¤°à¤£
Ġ4 00
Ġ19 6
Ġà¤¯ à¤¹
à¤ĩ à¤¨à¤ļ
G B
Ġà¤ £
Ġà¤¸à¤¹ à¤¯
à¤¹à¤¨ à¤¹
Ġà¤Ķ à¤ªà¤ļ
Ġh as
l ess
Ġà¤¦ à¤³à¤µ
Ġà¤Ĺ à¤¸
at er
Ġ3 9
Ġà¤īà¤ļ à¤²à¤¤
à¤¨ à¤¸à¤¹
Ġà¤ķ à¤³à¤£
Ġà¤ħà¤¨ à¤²
à¤ľà¤¨ à¤¶
à¥© à¥«
ĠE lection
g l
p l
à¤¤ à¤Ĳà¤µà¤ľ
à¤£ à¤ľ
Ġà¤Ĺ à¤¯
Ġà¥¯ à¥¬
à¤Ĩà¤¯ à¤Ĩà¤°
à¤ıà¤® à¤Ĩà¤°à¤¡
r ed
à¤£ à¤µà¤£
à¤³ à¤®à¤§
Ġà¤¬ à¤¬
Ġà¤ķà¤° à¤ª
Ġà¤ıà¤ķ à¤®à¤¤
à¥Ģ, '
à¤¾? "
Ġ200 7
à¤®à¤ļ à¤°
à¤Ĭà¤¨ à¤®
Ġà¤ķà¤® à¤³
Ġà¥¨à¥¦ à¥¦à¥¦
al i
Ġà¤Ķ à¤ļ
à¤¨à¤¯ à¤Ń
Ġà¤īà¤¦à¤° à¤¨
p t
à¤° à¤¬à¤³
Ġà¤ļ à¤¢à¤¤
Ġà¤ı à¤®à¤ª
Ġà¤Ĺà¤£ à¤µ
Ġà¤Ĩà¤Ī à¤µà¤¡
à¤³ à¤ªà¤°
à¤ı à¤¸à¤ļ
Ġ4 3
Ġà¤Ĺà¤Ł à¤µ
k nath
Ġà¤¶ à¤ª
à¤¶à¤¨ à¤¶
à¤¡ à¤¨à¤®à¤§
à¥® à¥¦
al a
Ġà¥§à¥¨ à¥¦
à¤¾ /
à¤ļ à¤Ĺ
Ġà¤Ĺ à¤ľà¤°
à¤¢ à¤¤à¤ļ
ing h
à¤Ĩà¤° à¤Ł
Ġà¤²à¤¢ à¤µà¤²
ĠV IDEO
Â ·
à¤Ī à¤°
Ġà¤ªà¤°à¤¤ à¤«
Ġà¥¨à¥« à¥¦
Ġà¤į à¤ķ
C B
Ġà¤ķ à¤µà¤ļ
er e
Ġà¥¬ à¥¨
ĠC rime
Ġà¤¸à¤« à¤°à¤ļ
orp or
8 0
à¤¯ à¤¡à¤¨
à¤ķ à¤ĺà¤°
à¤¸à¤¨ à¤Ĺà¤°
à¤ĵ à¤®
Ġà¥® à¥¯
id ent
Ġà¤¦à¤¡ à¤ªà¤£
n à¤ļ
Ġà¤ª à¤³à¤¤
à¤ľ à¤¯à¤ķ
Ġà¤ı à¤°à¤µ
à¤Ī à¤®à¤§
Ġà¤Ĩà¤° à¤¡
à¤§ à¤µà¤°
à¤¬ à¤°à¤¤
à¤°à¤¶ à¤¸
Ġà¤ªà¤Ł à¤µà¤°
Ġà¤¹à¤Ł à¤µà¤£
ĠUp d
ubl ished
à¤¸ à¤°à¤ķà¤°
Ġà¤ªà¤¡ à¤¸
Ġà¤ĺà¤¡ à¤µà¤£
oc ial
Ġà¤ª à¤¡à¤³à¤ķà¤°
Ġà¤² à¤¶
Ġà¥¬ à¥§
Ġà¥® à¥¬
à¤ª à¤¡à¤£
Ġà¤¡ à¤¹
à¤¯à¤ļ à¤ķ
Ġà¤ĺà¤° à¤«
à¥ĩ à¤¼
Ġà¤ļ à¤·
à¤Ĭ à¤¦
à¤Ĺà¤£ à¤¨
ĠS c
Ġà¥® à¥Ń
os s
ĠAg riculture
à¤µ à¤¨à¤ļ
à¤µ à¤§à¤°
Ġà¤ĸ à¤¬à¤°
Ġà¤ªà¤° à¤¶
à¤ į
à¤¸ à¤«à¤°
Ġà¤Ĩ à¤Ĺà¤³
Ġà¤ķà¤° à¤¦
à¤Ĩ à¤Ĺ
in a
an e
Ġà¤ķà¤¡ à¤ķà¤¡
> "
s k
Ġà¤ª à¤Łà¤¤
Ġà¤ĩ à¤«
Ġà¤ħà¤¨ à¤ª
Ġà¥¯ à¥ª
Ġà¤¨à¤Ĺ à¤°à¤µ
à¤¤ à¤¸à¤°
Ġà¤¦ à¤³à¤£
ic h
ĠInter national
Ġà¤¶à¤ª à¤¥à¤µ
t e
Ġà¤¨ à¤¬
Ġà¤ľ à¤Ł
Ġà¤¬ à¤¤
à¤Ī à¤¨à¤ļ
à¤°à¤® à¤¶
à¤ı à¤®à¤ļ
à¤Ĩ à¤°à¤¸
Ġà¤Ĩà¤ªà¤£ à¤¹
Ġà¤īà¤® à¤Ł
Ġà¥¯ à¥¨
Ġà¥¨à¥¦à¥§ à¥¦
Ġà¤µà¤¡ à¤Ĺ
Ġw as
Ġà¥¨à¥¦à¥¦ à¥®
S E
o ut
à¤Ĭà¤¨ à¤²
Ġà¤¦à¤° à¤¡
ĠM odi
m er
n à¤ıà¤ķ
à¤ħ à¤®à¤°
Ġ201 3
20 16
à¤ļ à¤µà¤Ł
à¤® à¤ªà¤£
Ġà¤² à¤¹à¤°
à¤Ĩ à¤ł
à¥© à¥©
or k
ĠA t
Ġà¤ıà¤¨ à¤Ĩà¤¯
Ġà¤ıà¤ļ à¤¡
I A
t a
Ġ Q
à¤¹ à¤°à¤ļ
Ġà¤Ĺ à¤ļ
Ġà¤ļ à¤·à¤ķ
à¤Łà¤ķ à¤ļ
Ġà¤ĵ à¤¢à¤²
Ġà¤īà¤ªà¤¸ à¤Ń
Ġ4 6
Ġà¤ķà¤³ à¤µà¤²
Ġà¤Ĺà¤¡ à¤¬à¤¡
à¤¸ à¤Ĺà¤¡
à¤¶ à¤µà¤¤
à¤Ī à¤µà¤°
Ġ5 2
à¤¯à¤¶ à¤¸
o y
à¤µà¤¸ à¤®
à¤ĩ à¤¤
Ġà¤¸à¤® à¤ķ
à¤¾à¥ħ .
A N
à¤® à¤£à¤¤
Ġà¤Ĩ à¤ī
Ġà¤¨ à¤°à¤ķ
Ġà¤¨à¤µ à¤ľ
Ġà¤ĵà¤³à¤ĸ à¤ªà¤¤
anj ay
Ġ htt
Ġà¤ķ à¤¬à¤¡
Ġà¤¹ à¤¯
Ġà¤Ĺ à¤ł
Ġà¤Ĩà¤ª à¤Ł
Ġr es
Ġgo vernment
C P
à¤Ł à¤ĸ
rig ht
Ġà¤ıà¤ķ à¤ª
Ġà¤¸à¤® à¤µ
c ess
à¤° à¤Ĺà¤°
Ġà¤¯ à¤·
Ġà¤¨ à¤¤
Ġà¤ľ à¤¯à¤¦
Ġà¤ļ à¤¢à¤µ
à¤² à¤ķà¤²
Ġà¤° à¤®à¤£
Ġà¥¯ à¥©
Ġ6 4
Ġà¥§à¥® à¥¯
dd hav
] \
à¤° à¤¤à¤°à¤¤
à¤ļ à¤°à¤²
Ġà¤Ĩ à¤µà¤°à¤£
Ġà¤® à¤°à¤¤
à¤ª à¤ªà¤¤
à¤Ĩ à¤ľà¤ļ
it s
à¤°à¤³ à¤®à¤§
Ġà¤īà¤²à¤Ĺ à¤¡
à¥ ĳ
à¤¿ '
à¤µ à¤¬à¤³
à¤¬ à¤Ĺ
à¤ĸ à¤°à¤ª
à¤°à¤® à¤¸
Ġà¤ªà¤°à¤¤ à¤¤
Ġà¥Ń à¥©
am b
B JP
Ġ ra
à¤ķ à¤¸à¤¹
à¤ķà¤° à¤®
à¤ĥ -
à¤¯à¤² à¤Ł
à¥« à¥Ń
bo ut
à¤¯ à¤Ĺà¤°
à¤¯à¤® à¤¯
ne y
Ġà¤Ĩ à¤ķà¤²à¤¨
Ġà¤¤ à¤Łà¤ķà¤°
à¤¦ à¤ĸ
à¤¡ à¤µà¤¤
Ġ13 9
Ġà¤µà¤Ĺà¤³ à¤£
à¤° à¤³à¤ķ
à¥Ģ (
Ġà¤Ĩ à¤¯à¤¤
Ġà¤ľ à¤¯à¤ķ
Ġà¤° à¤ľà¤¨
Ġ5 6
le ct
Ġ0 1
ig n
A pp
o ve
à¤ª à¤ķà¤°
à¤Ĺ à¤°à¤®
à¤· à¤ªà¤£
à¤°à¤ķ à¤ļ
Ġà¤¸à¤® à¤¯
à¥¨ à¥¦à¥¦
as hik
ĠI t
Ġà¤Ĩà¤Ī à¤¸
Ġà¤ĺà¤¡ à¤µà¤²
S hiv
à¤µ à¤ĸ
Ġà¤® à¤®
à¤¶ à¤ľ
à¥Ī ,
Ġà¤ĩ à¤Ĺ
Ġà¤Ī à¤¸
av irus
: :
j it
à¤ļ à¤µà¤°
Ġà¤¬ à¤¨à¤¸
Ġà¤ļ à¤Łà¤ķ
Ġà¥¬ à¥¦à¥¦
2 9
ð Ł
Ġà¤ī à¤łà¤µà¤²
Ġà¤Ĩà¤ª à¤¸
oron avirus
à¤¾ (
à¤ķ à¤«
à¤Ń à¤Ł
à¤Ń à¤°à¤£
à¤¸à¤¨ à¤ļ
à¤¨à¤¸ à¤¶
à¤Ĩà¤¯ à¤¡
Ġà¤Ĭ à¤¨
à¤¤ à¤ĸ
Ġà¤Ĩ à¤Ĭà¤Ł
Ġà¤¤ à¤µ
à¤Ł à¤¡
à¤« à¤¸à¤«
Ġà¥Ń à¥§
à¥ĩ? \
R aj
n av
à¤¨ à¤°à¤ļ
à¤ķ à¤ķà¤²
à¤§ à¤¡
Ġà¤ľà¤¨ à¤¹
ad l
ĠB y
Ġà¤ªà¤°à¤® à¤¬
Ġh y
hot o
Ġà¤ĺ à¤¶
Ġà¤« à¤¡
Ġà¤µà¤° à¤³
ar a
ar n
à¤¤à¤® à¤ľ
Ġà¤§à¤¡ à¤ķà¤²
A M
à¤¨ à¤«
Ġà¤¸ à¤¡
Ġà¤ķà¤° à¤¨
à¤ķà¤² à¤ļ
en c
it e
Ġà¤į à¤¸
i e
m ber
à¥ Ĵ
à¤Ĥ ;
Ġà¤ħ à¤¯à¤¶à¤¸
re e
à¤ıà¤¨ à¤ı
ag ram
2 8
Ġà¤Ĩà¤¤ à¤¡
Ġà¤īà¤® à¤Łà¤¤
Ġ4 1
à¤ıà¤¸ à¤Ī
2 00
l es
d ay
r al
Ġà¤Ĩ à¤ĸà¤£
Ġà¤® à¤Ĺà¤°
à¤ª à¤¦à¤°
Ġà¤¤ à¤Ĺ
à¤°à¤¸ à¤Ń
à¤ħ à¤¹
st agram
Ġà¤ĺ à¤¸à¤°
à¤¹à¤£ à¤²
ver s
à¤²à¤Ĺà¤¤ à¤ļ
S S
Ġà¤° à¤¯à¤¤
Ġà¤Ŀ à¤°
Ġà¤« à¤¤
à¥© à¥®
Ġ? "
Ġ25 0
4 7
C C
Ġ5 1
Ġà¤īà¤ł à¤¤
Ġà¤¢à¤ķà¤² à¤²
à¥ĩ à¥¤
Ġ( '
Ġà¤¸à¤¦ à¤°à¤ļ
! "
à¤Ł à¤µà¤¸
Ġà¤¨ à¤µà¤¸
Ġà¤¬ à¤°à¤¸
à¤¾, "
Ġà¤ľà¤¨ à¤°
ĠA d
Ġ9 5
à¤ıà¤¸ à¤Ĩà¤¯
ĠC hi
ĠGo ogle
m an
Ã ĳ
Ġà¤Ń à¤¦
Ġà¤Ł à¤³à¤²
à¤ĺ à¤Łà¤ķ
à¤¾, '
à¤Łà¤¨ à¤®à¤§
Ġà¤¸à¤°à¤ķ à¤¤
Ġà¤ıà¤® à¤¬
Ġà¤ĭ à¤£
Ġà¤į à¤¡
A n
n Home
à¤¾ à¥Ī
à¤ļ à¤ªà¤°
Ġà¤ľ à¤ªà¤²
à¤ı à¤ĸ
à¤®à¤¨ à¤Ĺà¤°
ĠS ingh
Ġà¤ªà¤°à¤¤ à¤£
Ġs h
à¤µ à¤Ī
Ġà¤ļ à¤¢à¤£
Ġà¤ªà¤¤ à¤¸
Ġ4 9
27 4
ï ¿
à¤ļ à¤°à¤ļ
Ġà¤¹ à¤°à¤Ńà¤°
à¤¾. ]\
Ġà¤ĸ à¤£
à¤°à¤£ à¤µ
Ġà¤ĩ à¤°à¤«
à¥ª à¥®
à¥© à¥¨
à¤ī à¤°
as ed
Ġà¤ªà¤¸ à¤°à¤µ
Ind ia
à¤·à¤¯ à¤°
our t
Ġà¤ıà¤« à¤Ĩà¤¯à¤Ĩà¤°
Ġà¤ªà¤ł à¤£
Ġà¤¸ à¤Ĺ
à¤¾à¤Ĥ .
à¤Ł à¤ªà¤°
à¤Ł Ãĳ
à¤¤à¤ļ à¤°
Ġà¤ľà¤® à¤µ
ĠSt ain
g h
Ġà¤ķ à¤Łà¤ķ
Ġà¤ħ à¤³
à¤Ĺ à¤°à¤£
Ġà¤« à¤¸à¤µ
à¤ľà¤ª à¤µà¤°
Ġà¥® à¥©
Ġà¤°à¤£ à¤¬
ĠGen es
d e
m ed
Ġà¤ħ à¤ªà¤¤
Ġà¤¬ à¤ľà¤°
à¤ĸ à¤¸
à¤« à¤¡à¤£à¤µ
à¤µà¤¨ à¤¸
à¤µà¤§ à¤Ĺ
Ġ8 5
ĠJ ind
iss ion
ĠJind al
3 1
Ġà¤Ĩ à¤¯à¤ķ
Ġà¤¸ à¤«à¤°
Ġà¤ľ à¤¸à¤ª
Ġà¤Ŀ à¤²à¤ķ
à¤Ĭà¤¨ à¤®à¤§
Ġà¤Ĩà¤¯ à¤Ĩà¤¯à¤Ł
à¥ª à¥Ń
Ġ19 5
ĠStain less
ĠGenes ys
b i
Ġ hi
Ġà¤® à¤µ
à¤³ à¤Ĺà¤²
à¤Ń à¤°à¤¤
à¤¤à¤° à¤²
Ġà¤īà¤ª à¤ħà¤§
in i
it al
ol ice
Ġd e
Ġà¤ĭà¤· à¤Ń
ï¿ ½
0 3
à¤ª à¤³à¤Ĺ
Ġà¤ħ à¤¥
Ġà¤¹ à¤°à¤µ
in s
Ġà¤®à¤² à¤Ī
Ġà¤¸à¤¤ à¤¤à¤ļ
à¤®à¤¸ à¤Ń
le ase
adl ines
d er
à¤ļ à¤¡
Ġà¤« à¤¸à¤²
Ġà¤¡ à¤¬à¤²
Ġà¤Ĩà¤¯ à¤Łà¤®
à¥¯ à¥¦
à¤¾? \
un g
à¤ıà¤« à¤¸
ec ial
Ġà¤¹à¤¡à¤ª à¤¸à¤°
n à¤Ĩà¤ªà¤²
à¤¹ à¤Ĺà¤¡
à¤ľ à¤¯à¤¨
Ġà¤² à¤ĸ
à¤¤à¤ķ à¤®
Ġà¤ĩà¤¤à¤° à¤¤
Ġà¥® à¥¨
Ġà¤Ī à¤µ
ent s
à¤ıà¤® à¤Ł
4 5
à¤¬ à¤²à¤ļ
Ġà¤ķà¤® à¤ľ
/ -
t i
Ġà¤ķ à¤«
Ġà¤ķ à¤¡à¤µ
Ġà¤¸ à¤Ī
à¤ª à¤°à¤®
à¤ľ à¤Ń
à¤¸à¤¨ à¤¸
à¤ıà¤¸ à¤ıà¤¸
ad nav
à¤µà¤Ł à¤ªà¤°
ga on
adnav is
à¤° à¤¤à¤°
à¤ķ à¤¸à¤¤
Ġà¤¸ à¤ķà¤²
à¤Ł à¤¶
à¤¶ à¤¤à¤ķ
Ġà¤¦ à¤£à¤ķ
Ġ' ,
Ġà¤ķà¤® à¤µ
Ġà¤ıà¤¸ à¤¯
ĠR aj
Ġà¤ķà¤³ à¤¸
Ġ200 9
à¤¬à¤§ à¤¬
ev endra
g an
Ġ x
à¤¤ à¤ľà¤®
à¤¸ à¤¬à¤°
à¤¸ à¤ªà¤£
à¤Ĺ à¤ľà¤¨
Ġà¤² à¤ł
Ġà¤¸à¤® à¤²
à¤°à¤ª à¤¡
à¤µà¤³ à¤²
à¤ªà¤£ à¤¨
Ġ5 8
à¤¹à¤² à¤ªà¤®
Ġm e
Ġ200 8
---- ----
w ay
à¤°à¤£ à¤¹
Ġà¤¸à¤® à¤Ń
à¤¸à¤² à¤ļ
à¥Ń à¥«
Ġà¤ıà¤² à¤Īà¤¡
oun t
A R
r on
Ġà¤ķ à¤¢
Ġà¤¤ à¤Łà¤¸
Ġà¤ħ à¤²à¤Ĺ
Ġà¤° à¤¬à¤°
Ġà¤Ĺ à¤¨
Ġà¤ī à¤Ĺà¤®
à¤Ī à¤¶
à¤ķà¤° à¤µ
Ġà¥¨ 0
Ġà¤ħà¤ķ à¤¬à¤°
ĠW hats
Ġy our
) :
3 5
C orona
à¤¸ à¤ĺ
à¤¡ à¤ķà¤¡
à¤¬ à¤°à¤®
à¤ĺ à¤¡à¤£
am s
Ġà¤²à¤ĺ à¤µ
s h
Ġà¤¬ à¤¡à¤Ĺ
Ġà¤ı à¤Ĺ
Ġà¤ĸ à¤Ĺ
à¤°à¤ĸ à¤°
à¤°à¤ªà¤Ł à¤Ĺ
en g
Ġs c
ir st
Ġà¥§à¥¦à¥¦ à¥¦
Ġà¤Ŀà¤³ à¤ķà¤²
Ġà¤ķ à¤£à¤ķ
à¥Ĥ )
Ġà¤¹ à¤°à¤£
à¤³ à¤Ń
à¤³ à¤Ĺà¤¤
à¤ł à¤ªà¤£
à¤ı à¤¸à¤ķ
à¤¬à¤Ī à¤¹
à¥« à¥«
à¤ľà¤° à¤¨
à¤ıà¤¸ à¤ª
Ġà¥® à¥§
Ġà¥® à¥¦à¥¦
à¤ĳ à¤«
ub e
M P
a ct
l ar
n à¤Ł
à¤¾ à¥¤
à¤¸ à¤¦à¤°
Ġà¤¸ à¤¡à¤ķ
Ġà¤ª à¤Ĺà¤¡
Ġà¤¨ à¤¯à¤¨
à¤ł à¤¬à¤³
à¤¯à¤ķ à¤¡
Ġà¤§ à¤¬à¤§à¤¬
Ġà¤Ĩà¤ľ à¤®
à¤¸à¤¨ à¤¨
Ġà¤Ľ à¤Ł
à¥Ń à¥¦
ĠHe adlines
Ġsu pp
Ġà¤ľ à¤³à¤ľ
à¥© à¥§
ic s
Ġà¤¸à¤¨ à¤¦
Ġp e
Ġà¤īà¤ĺà¤¡ à¤ªà¤£
ĠK han
ĠO f
Ġà¤ļà¤¢ à¤µà¤²
Ġà¤ķ à¤¹à¤°
ĠY ou
Ġhy per
à¤ĩ à¤¤à¤°
Ġ20 00
Ġp r
3 7
P hone
S har
b s
m b
à¤¹ à¤ķà¤°
Ġà¤¤ à¤«
Ġà¤Ŀ à¤Ĺ
à¤¯à¤¤ à¤ķ
Ġà¤Ĩà¤° à¤ª
Ġà¤ķà¤² à¤°
ĠA M
Ġ5 4
Ġs e
Ġ6 7
Ġre ad
ac c
bo ok
Ġà¤¦à¤³à¤£ à¤µà¤³à¤£
I PL
Ġà¤ķ à¤µà¤¡
Ġà¤¨à¤µ à¤µà¤°
à¤ĵ à¤°à¤¡
à¥© à¥ª
it ion
Ġc o
ra p
io us
E T
S h
n à¤«
à¥ĩ (
à¤¬à¤° à¤µà¤°
à¤¬à¤Ī à¤¸
Ġà¥§à¥® à¥®
Ġà¤ªà¤¸ à¤°à¤µà¤£
ĠW orld
S C
r ol
à¤² à¤¥
à¤£ à¤°
Ġà¤Ĩ à¤°à¤®
Ġà¤® à¤¥
Ġà¤¨ à¤¡
Ġà¤ī à¤ķà¤³
Ġà¤Ŀ à¤Łà¤ªà¤Ł
à¤°à¤® à¤ļ
à¤°à¤µ à¤³
à¤Ĩ à¤īà¤Ł
à¤¬à¤Ī à¤¤à¤²
or s
Ġt ake
Ġà¤Ĩà¤Ī à¤¬
l ic
r ans
Ġ im
Ġà¤¹ à¤°à¤²
à¤Łà¤² à¤µà¤°
à¤Łà¤¨ à¤°
à¤¬à¤Ī à¤¸à¤¹
à¤ıà¤® à¤Ĩà¤¯
Ġa bout
D A
w it
à¤¯ à¤ªà¤°
Ġà¤¸ à¤¶à¤¸
à¤Ĭ à¤¥
à¤¼ à¥ĩ
Ġà¤Ĩà¤® à¤¨
Ġà¤ľà¤¨ à¤ķ
à¥© à¥¬
Ġc ities
S t
T he
m p
à¤µ à¤ªà¤¦
Ġà¤¤ à¤Ł
à¤ĺ à¤²
à¤ı à¤¬
à¤®à¤² à¤¦
Ġà¥¯ à¥§
Ġm edia
Ġà¤¹à¤³ à¤¹à¤³
Ġh ous
Ġâ Ģ
à¤² à¤¬à¤°
à¤µ à¤ªà¤Ł
Ġà¤ªà¤° à¤ª
Ġà¤ĩ à¤®à¤°
à¤Ĩ à¤¯à¤²
à¤ĩ à¤Łà¤ļ
Ġà¥Ń à¥¦à¥¦
ha k
à¤ĳ à¤°
ver t
ĠAl l
ĠMin ister
m i
v i
à¤Ĥ à¤Ĥ
Ġà¤¤ à¤¬à¤²
à¤¦ à¤ľ
à¤¡ à¤§
à¤· à¤ľ
Ġà¤¬ à¤ķà¤°
Ġà¤ļ à¤¨
à¤ĥ ,
à¤²à¤¬ à¤ļ
Ġà¤īà¤Ń à¤¯à¤¤
ĠI PL
9 0
à¤¯ à¤°à¤¨
Ġà¤ħà¤¸ à¤®à¤°
Ġà¤ĺ à¤£
à¥Ģ. '
à¤ħ à¤µ
à¤ħ à¤°à¤¸
à¤ı à¤ķà¤¦
à¤Īà¤² à¤®à¤§
Ġà¤ĵ à¤¢à¤£
ar endra
ĠB l
ip s
Ġà¤ľà¤³à¤ľ à¤³
3 4
M C
l ocal
n al
à¤µ à¤ľà¤¯
à¤¦ à¤¬
à¥Ĥ à¤Ĥ.
Ġà¤ħ à¤ķà¤¸
Ġà¤ļ à¤Łà¤£
à¤ħà¤° à¤¨
à¥ª à¥ª
ul d
Ġà¤ĸà¤³à¤¬à¤³ à¤ľà¤¨à¤ķ
n à¤®à¤¹
s o
Ġà¤Ĩ à¤ķà¤¸
Ġà¤Ĺ à¤µà¤¸
Ġà¤Ŀ à¤Ł
à¤ķà¤¡ à¤²
à¤Ĺà¤² à¤ļ
à¤ĵ à¤µà¤°
à¥© à¥¯
à¤ļà¤² à¤ķà¤°
Ġà¥§à¥¨ à¥«
à¤°à¤« à¤³
u j
à¤¯ à¤§
à¤ķ à¤¯
Ġà¤¸à¤° à¤¸à¤ķà¤Ł
Ġs ame
à¤¡à¤° à¤µà¤°
os e
Ġà¥©à¥« à¥¦
ong ress
G o
a pp
Ġà¤® à¤¦à¤°
à¤ľ à¤µà¤¡
à¤·à¤£ à¤Ńà¤°
Ġ5 3
Ġà¤¹à¤² à¤µà¤£
ik e
o in
Ġà¤Ĩ à¤¦à¤²
Ġ1 000
Ġà¤ħà¤ľ à¤®
Ġà¤ªà¤¸ à¤°à¤£
Ġ0 2
Ġ0 3
Ġhyper local
0 2
L A
à¤® à¤°à¤¸
Ġà¤µ à¤£
à¤¶ à¤ķà¤¤
Ġà¤ļ à¤Ł
Ġà¤ıà¤ķ à¤²
à¤ķà¤² à¤®à¤§
Ġà¤ķà¤³ à¤µà¤£
Ġ0 6
Ġ0 8
à¤ĳ à¤¨à¤²
à¤ķ à¤Ĺ
Ġà¤Ĺ à¤¢
Ġà¤ħà¤¨ à¤°
Ġ0 4
e g
Ġà¤Ĩ à¤µà¤¡à¤£
Ġà¤¹ à¤¸à¤²
à¤Ĩ à¤°à¤ļ
à¤¶à¤¨ à¤¹
Ġ1 20
à¤ĩ à¤²à¤ļ
Ġ! "
à¥¤ à¥¤
I S
T C
Ġà¤µ à¤£à¤µ
Ġà¤° à¤¤à¤¨
à¤¥ à¤ªà¤£
Ġà¤ıà¤¸ à¤¬
Ġ7 2
Ġà¤ĸà¤¡ à¤¤à¤°
3 2
f t
p le
Ġà¤ħà¤¸ à¤®
à¤µà¤° à¤ķ
Ġà¤ļ à¤¹à¤²
à¤ľà¤ª à¤¸
ĠM ay
à¤¸à¤® à¤°
ĠGo vernment
Ġà¤īà¤¸ à¤³à¤²
Ġà¤Ĩà¤Ŀ à¤®
ex t
E R
I T
T e
l ine
z on
à¤¦ à¤ķà¤°
à¤Ł à¤ķà¤¡
Ġà¤ľ à¤¯à¤°
à¥ħ à¤¾
à¤ı à¤ıà¤¸
Ġà¤ªà¤£ à¤ľ
Ġà¤ĵ à¤¤
à¤ĵ à¤¹
Ġs har
Ġp m
Ġà¥§à¥Ń à¥«
ep end
n ow
Ġà¤² à¤ªà¤²
à¤Ŀ à¤¡
à¥ĭ. "
Ġw h
ĠV ideo
à¤Ł à¤°à¤®
à¤¡ à¤¨à¤ļ
Ġà¤ī à¤§à¤³
à¤Ĩ à¤ļ
ic le
Ġà¤ľà¤¸ à¤ľà¤¸
Ġà¥¨à¥¦à¥¦ à¥«
Ġà¥¨à¥¦à¥¦ à¥Ń
Ġà¤¦à¤¶ à¤°à¤¥
k e
à¤· à¤¹
à¤ı à¤¨à¤ª
Ġw ww
Ġm y
ĠF adnavis
Ġà¤¹à¤Ł à¤µà¤²
f ter
à¤Ł à¤Ńà¤°
à¤ĸ à¤ªà¤£
à¤µà¤° à¤¸
Ġà¤ī à¤°à¤¤
Ġà¤ı à¤®à¤¸
à¤ķà¤² à¤ķ
à¤¦à¤² à¤¹
Ġ5 9
Ġ0 5
ver y
Ġà¤Ĩ à¤¡à¤¨
à¤¬ à¤ľ
à¤¾. '
Ġà¤®à¤¹ à¤°
Ġà¤Ĩà¤¤ à¤®à¤§
à¥¬ à¥«
ĠI m
Ġ6 6
Ġ7 4
ha y
Ġà¤µà¤Ĺà¤³ à¤²
I M
à¤¤ à¤¨à¤ļ
à¤¹ à¤ļà¤µ
Ġà¤ľ à¤²à¤¯
Ġà¤Ŀ à¤Ĺà¤¡
à¤Ī à¤ªà¤²
à¤Ĺà¤¤ à¤ľ
Ġ5 7
ĠF ace
à¤¡à¤µà¤² à¤¶
à¤¯à¤ªà¤¦ à¤ķ
Ġà¤ķà¤£à¤ķ à¤µà¤²
wit ter
n à¤ĸ
u al
à¤ķ à¤ħ
à¤¡ à¤ªà¤¤
à¤§ à¤¸
à¥ĩ. ...
Ġà¤ī à¤¡à¤£
à¤°à¤¸ à¤¤
er t
à¤¨à¤µ à¤ľ
ĠP ar
ha h
à¥ĩ" ,
Ġà¤²à¤ĸà¤¨ à¤Ĭ
o j
à¤¦ à¤ķà¤¤
à¤ľ à¤«
Ġà¤¯ à¤¦
Ġà¤² à¤ľ
hi r
à¤¨à¤Ĺà¤° à¤®à¤§
Ġà¤¹à¤¤ à¤¬à¤²
A h
à¤° à¤ĺà¤°
à¤¾à¤Ĥ '
Ġà¤Ń à¤¸
ĠT h
ĠInd ian
ĠEn gl
__ __
3 8
Ġà¤ķ à¤¤à¤°
Ġà¤¤ à¤¡à¤ķ
Ġà¤¬ à¤¬à¤¨
Ġà¤ĺ à¤¸
à¤¾. ,
à¤ĺ à¤ļ
Ġc r
Ġà¥§à¥® à¥¦
à¥ĩ) .
à¤ĳ à¤¸
if ic
0 7
H O
a ve
Ġ %
à¥Ĥ ?
à¤³ à¤¹
Ġà¤ĸ à¤±
à¤¯à¤® à¤®à¤§
.. .\
à¤ıà¤¸ à¤ıà¤¨
Ġà¥§à¥¦ à¥®
ut ure
op y
uc cess
ma il
m ission
r at
s c
à¤¤ à¤µà¤°
à¤² à¤ķà¤¡
à¤¨ à¤Īà¤ļ
à¤ļ à¤ªà¤£
à¤¸ à¤ªà¤°
Ġà¤ħ à¤ļà¤²
à¤§ à¤¹
Ġà¤ı à¤¶
Ġ" ,
ĠD r
Ġ0 9
ĠApp le
ĠWhats App
à¥Ģ à¥¤
Ġà¤µ à¤¯à¤¸
or ies
ĠI N
Ġà¤ħà¤ĸ à¤¤
Ġ8 00
ap er
Ġà¤īà¤ł à¤£
if e
arm er
à¤¸ à¤ħà¤ª
à¤Ĺ à¤ķà¤°
Ġà¤µ à¤°à¤¤
Ġà¤ı à¤²à¤ª
à¤ı à¤¤
à¤Ĩ à¤Ĭà¤Ł
ag pur
> (
l a
à¤¤ à¤¥
à¤¸ à¤Ĺà¤³
à¤¡ à¤¸à¤¹
Ġà¤¦ à¤ª
Ġà¤ľ à¤Ĺà¤²
à¤ĸ à¤ª
Ġà¤ĸ à¤µà¤²
Ġà¤īà¤ª à¤¹
à¤¯à¤ķà¤² à¤µà¤°
n A
Ġ ar
Ġà¤ħ à¤Ŀ
Ġà¤ħ à¤²à¤ķ
à¤¡ à¤ªà¤£
Ġà¤ķà¤° à¤¡
Ġà¤ī à¤°à¤ķ
à¤¤à¤° à¤®
à¤·à¤£ à¤¹
à¤¹à¤° à¤¨
à¤ī à¤ļ
ĠR aut
ir al
ĠJ ul
ig h
ĠSp ecial
e ad
t ing
Ġ ro
à¥ĩ /
à¤¹ à¤ļà¤£
Ġà¤Ĩ à¤¤à¤²
Ġà¤¤ à¤¹à¤ķ
Ġà¤µ à¤¦
à¤Ĩ à¤¯à¤ķà¤¡
Ġà¥§à¥® à¥Ń
ow er
à¤¨à¤Ń à¤°à¤ª
Ġcont in
Ġsupp ort
3 6
O N
n à¤Ĩ
à¤¤ à¤¤à¤³
à¤¸ à¤®à¤¨
à¥ĭ "
Ġà¤¸ à¤¶à¤ķ
Ġà¤¹ à¤°à¤Ń
à¤³ à¤°
à¤¸à¤² à¤¤
Ġà¤ħà¤ª à¤¹
à¤¹à¤¨ à¤§
ĠM an
Ġà¤¤à¤ª à¤ķ
ĠI PO
Ġ6 00
Ġà¤°à¤¹ à¤¦
Ġà¥¨à¥¦à¥¦ à¥ª
à¤° à¤°à¤ķ
à¤¬ à¤®
Ġà¤° à¤«
Ġà¤Ŀ à¤¡à¤¤
à¤ĺ à¤¡à¤¤
Ġà¤ĵ à¤ª
Ġà¤ľà¤¨ à¤Ĺà¤£à¤¨
à¤¸à¤® à¤¸
Ġà¤«à¤³ à¤¬
Ġà¤¤à¤³ à¤®à¤³
o ol
à¤¤ à¤ªà¤¦
Ġà¤ħ à¤ªà¤¨
Ġà¤¹ à¤°à¤ª
à¤³ à¤ªà¤£
à¤¥ à¤µà¤°
Ġà¤ı à¤¨à¤°
à¤Ĩ à¤¯à¤µ
à¤Łà¤² à¤°
à¤°à¤ª à¤ķ
Ġà¤ĵ à¤¤à¤£
Ġà¤īà¤Ń à¤¯
ĠC ourt
Ġ202 4
Ġ6 2
à¤¸ à¤°à¤¸
à¤¸ Âºà¤¯
Ġà¤® à¤²à¤ķ
Ġà¤ħ à¤¥à¤ķ
at form
ĠA ug
Ġà¤īà¤¤à¤° à¤µà¤²
Ġ0 7
Ġi Phone
form ation
S ocial
Ġà¤ķ à¤²à¤ķà¤¤
à¤® à¤ķà¤°à¤£
Ġà¤¸ à¤°à¤¤
à¤°à¤¤ à¤®
ĠP lease
Ġ6 8
Ġà¤Ĩà¤łà¤µà¤¡ à¤¯
el hi
Ġà¤¹à¤® à¤ĸ
Ġà¤īà¤ķ à¤³à¤¤
ĠÂ »
ĠâĢ º
0 9
I V
a id
à¤¦ à¤µà¤¡
à¤ľà¤ķ à¤¤
ĠD ay
Ġp ost
ĠRe c
Ġh er
op le
Ġà¤¤à¤¡ à¤«
à¥¯à¥¯ à¥¯
Ġà¤Ńà¤¡ à¤ķà¤²
0 5
> -
c hi
f er
Ġà¤¬ à¤¢à¤¤
Ġà¥ Ĳ
Ġà¤ĺ à¤Łà¤¤
à¤« à¤Ł
Ġà¤¥ à¤Ł
Ġà¤ķà¤® à¤²à¤¨
Ġà¤īà¤¦ à¤ĺ
Ġà¤ıà¤® à¤ıà¤®à¤Ĩà¤°à¤¡
Ġà¤²à¤¢ à¤µà¤¤
à¤ıà¤ļ à¤¡
Ġà¤Ŀà¤³ à¤ķà¤£
Ġà¤ļ à¤¡
à¤Ĥ. ..
à¤®à¤¨ à¤°
à¤µà¤¨ à¤®
Ġà¤ľà¤¨ à¤®
à¥¯ à¥«
Ġ7 1
à¤ıà¤® à¤®à¤§
Ġ8 8
à¤ĩà¤² à¤µà¤°
ag es
Ġà¥¨à¥¦à¥¦ à¥¬
Ġhtt ps
l ip
u le
Ġ z
à¤¹ à¤Ĺ
Ġà¤¸ à¤¨à¤°
Ġà¤¹ à¤¬
à¤¶ à¤µà¤°
à¤Ń à¤Ĺ
Ġà¤Ń à¤°à¤µà¤£
à¤°à¤® à¤ª
à¤¨à¤Ĺ à¤°à¤ļ
Ġ6 1
Ġ200 4
m in
à¥į à¤¼
à¤¯ à¤Łà¤°
à¤¨ à¤Ĺà¤¡
à¤µ à¤ļà¤¨
Ġà¤¬ à¤°à¤ĸ
à¤¥ à¤¡
Ġà¤ļ à¤£
à¤¤à¤° à¤ľ
Ġà¤¸à¤¹ à¤ľà¤¤
Ġà¥¯ à¥¦à¥¦
Ġf uture
à¥ĩ' .
Ġà¥¦ à¥§
ma zon
Ġcont rib
n y
n à¤ªà¤£
s p
Ġ u
Ġ his
à¤¯ à¤¦à¤°
à¤¨ à¤¬à¤°
Ġà¤Ĩ à¤Ĺà¤°
Ġà¤¦ à¤¡à¤²
à¤°à¤¤ à¤ļ
à¤°à¤® à¤¦
Ġà¤¤à¤¸ à¤¤à¤¸
Ġà¤ľà¤¨ à¤¨
ĠC up
Ġc orpor
Ġ7 8
ĠMa ha
Ġà¤°à¤£ à¤¦
th er
M arathi
o or
à¤µ à¤Ĺà¤£
Ġà¤ĩ à¤ļà¤²à¤ķà¤°
à¤°à¤µ à¤ļà¤¨
à¤¯à¤® à¤°
à¥¬ à¥¬
Ġà¤ľà¤Ĺ à¤ľ
ĠT est
Ġm an
Ġà¥§à¥§ à¥¦
ĠO ff
T ube
à¤° à¤Ĺà¤£
à¤® à¤¸à¤°
à¤ª à¤¤à¤°
Ġà¤¬ à¤¸à¤¨
à¤µà¤¤ à¤ļ
à¤¬à¤Ī à¤ķà¤¡
ar s
à¤± à¤¯
Ġà¤ħà¤µ à¤ľà¤¡
ĠC l
à¤ıà¤® à¤ıà¤ļ
ov id
uk h
Ġà¤ıà¤ħ à¤°à¤²
4 8
E C
à¤£ à¤¬à¤¤
à¤¬ à¤ª
à¥Ī '
Ġà¤¸à¤® à¤Ĺ
à¤¹à¤° à¤®à¤§
à¤ī à¤Ŀ
Ġ! '
ĠA ir
and e
Ġc h
ru it
à¤ĭ à¤¤
à¤ļ à¤ĸ
à¤¸ à¤·
à¤ľ à¤®à¤¹
Ġà¤° à¤ļà¤£
Ġà¤ł à¤ªà¤ķ
Ġà¤¡ à¤Ŀà¤¨
à¤ªà¤° à¤Ĺ
ĠS e
Ġà¤Ĳ à¤¨à¤µ
Ġ9 7
re at
Ġà¥¨à¥¦à¥¨ à¥ª
ĠIn t
Ġcontin ue
H e
P F
t y
à¤£ à¤¶
à¤ľ à¤ĺà¤°
à¤Ń à¤®à¤¨
à¥Ī à¤ĥ
à¤¯à¤¤ à¤¨
à¥ª à¥¯
Ġd is
ri es
Ġh on
ĠEngl ish
C M
D evendra
Ġà¤¸ à¤ľà¤µ
à¤ħ à¤°à¤µ
à¤ĩ à¤¥
Ġà¤ħà¤ľ à¤¬
Ġ9 6
ĠJ an
ĠO ct
Ġà¤ıà¤ħà¤° à¤Ł
Ġjour ney
olog y
Ġind epend
C oronavirus
n à¤Ĩà¤¤
Ġ art
à¤¤ à¤«
à¤¨ à¤Ĭ
Ġà¤Ń à¤µà¤¤
Ġà¤ī à¤«
à¤°à¤µ à¤¯
Ġà¤Ĩà¤¯ à¤¶
Ġ! \
Ġ7 7
Ġà¤§à¤°à¤£ à¤Ĺ
all y
. ]
1 00
5 00
h ad
s ena
à¤¬ à¤¶
Ġà¤ªà¤° à¤µà¤¡à¤¤
à¤ı à¤°
à¤¬à¤Ī à¤¨
à¤µà¤¶ à¤ķ
Ġpl atform
3 3
d u
r is
Ġ `
à¤¯ à¤«à¤²
Ġà¤Ĺ à¤®à¤¤
Ġà¤ĺ à¤°à¤ª
à¤¹à¤£ à¤µ
Ġà¤ĺà¤° à¤Ł
Ġà¤ªà¤¦ à¤¯
ĠM edia
Ġà¥§à¥¨ à¥®
Ġà¤į à¤ª
Ġà¤īà¤ľ à¤³
Ġà¥§à¥¯à¥¯ à¥¯
vert ise
4 9
A S
i y
n S
o on
à¤° à¤Ĺà¤²
à¤° à¤ľà¤¨à¤¨
Ġà¤¹ à¤¸à¤£
Ġà¤¨ à¤¨
Ġà¤ĵ à¤¢à¤¤
à¤ī à¤¨à¤ļ
Ġt e
Ġà¤Ī à¤ª
Ġà¤ħà¤¡ à¤µà¤²
ro up
Ġon e
Ġà¤ĵà¤¢ à¤µà¤²
Ġà¥©à¥Ń à¥¦
Ġhous es
I P
n B
n er
Ġà¤ ¿
à¥į à¥į
à¤¤ à¤Ł
à¤ķ à¤µà¤¸
à¤¡ à¤Ľ
Ġà¤ķà¤° à¤®à¤£
Ġà¤ĺ à¤¸à¤°à¤¤
à¤¯à¤¤ à¤ļ
Ġà¤Ĩà¤¯ à¤ıà¤ıà¤¸
à¤²à¤¨ à¤ķà¤°
à¥« à¥®
à¤ľà¤¯ à¤¸
ĠC opy
IN D
Ġcontrib ute
M K
U ddhav
à¤¨ à¤¤à¤®
à¤µ à¤ĸà¤°
à¤Ł à¤°à¤µ
à¤µà¤² à¤¨
à¤°à¤¸ à¤®
Ġà¤Ĩà¤ľ à¤µà¤°à¤ļ
à¤Łà¤° à¤ªà¤°
à¤ķà¤Ł à¤µà¤°
Ġc he
Ġà¤®à¤¶ à¤°
ab ad
PS C
Ġad vertise
S anjay
n à¤¡
à¤¹ à¤ļà¤¤
Ġà¤ª à¤Łà¤£
Ġà¤¤ à¤Ĺà¤¡
Ġà¤ľ à¤ªà¤¤
à¤°à¤® à¤²
à¤Ĭ à¤¬
à¤ªà¤° à¤ļ
à¤Łà¤° à¤«
à¤¨à¤² à¤ļ
à¤ĵ à¤ľ
Ġà¤Ĳ à¤°à¤£
Ġà¤ıà¤¸ à¤ıà¤®à¤ıà¤¸
Ġ6 9
Ġ200 5
Ġjour nal
Ġgovernment s
B C
à¤ķ à¤ķà¤³
à¤¸ à¤¯
à¤ľ à¤Ńà¤µà¤¨
à¤³ à¤ĺ
Ġà¤° à¤¹à¤®
Ġà¤ī à¤ķà¤²
à¤ħ à¤¬
à¥ĭ. ..
à¤¯à¤² à¤ļ
à¥¯ à¥®
ĠS ep
à¤ī à¤¡
Ġà¤¨à¤Ĺà¤° à¤®à¤§
Ġ9 3
Ġà¤īà¤¤à¤° à¤µà¤£
à¤¯à¤¨à¤² à¤®à¤§
Ġindepend ent
0 6
h on
r est
Ġ 00
à¤¯ à¤¬à¤²
à¤² à¤¸à¤°
à¤² à¤¸à¤¹
à¤µ à¤¤à¤°
à¤® à¤¦à¤°
Ġà¤ĩ à¤¯à¤°
Ġà¤ĺà¤° à¤¬
ĠR E
Ġ7 6
à¤ıà¤¨ à¤¯
ĠU n
à¤¯à¤Łà¤¨ à¤¸
ist an
Ġread ers
0 1
3 9
a f
Ġà¤¤ à¤³à¤£
Ġà¤ħ à¤ĺ
à¤Ĺ à¤¡à¤ļ
à¤§ à¤°à¤£
Ġà¤¨ à¤¥
Ġà¤ľ à¤²à¤ķ
à¤ĸ à¤µà¤Ł
Ġà¤ī à¤łà¤µà¤£
à¤ĵ à¤¬
à¤°à¤¹ à¤ľà¤°
Ġà¤¬à¤¸ à¤ª
ĠP ublished
à¤Īà¤¨ à¤Ĺà¤°
ĠC O
Ġc hi
à¤° à¤³à¤ļ
à¤¨ à¤°à¤²
à¤¹ à¤µà¤°
Ġà¤¸ à¤ªà¤ķ
à¤¦ à¤¡
à¤¦ à¤µà¤¨
Ġà¤µ à¤Łà¤µ
à¥ĩ. )
Ġà¤² à¤Ĺà¤¤à¤ļ
à¤Ī à¤Łà¤ļ
Ġà¤¸à¤° à¤²
à¤¼ à¥Ģ
à¤ħ à¤°à¤²
à¤Ĺà¤¤ à¤ª
à¤¬à¤° à¤ł
à¤¸à¤² à¤Ĺ
Ġ! !
ĠA pr
Ġà¤ħà¤µ à¤Ĺà¤¤
ĠC ase
Ġà¤Ĺà¤£ à¤°
Ġ6 3
Ġà¤ªà¤¡ à¤Ŀà¤¡
Ġà¤ıà¤® à¤ıà¤ļ
ro p
Ġà¤ıà¤¨ à¤ª
Ġà¥¨à¥¦à¥¦ à¥§
à¤ļà¤µà¤¡ à¤®à¤§
à¤½ à¤½
ah ul
Ġsupport ed
Ġcorpor ate
Ġhon est
Ġadvertise ments
M S
b le
g et
t o
à¤² à¤Ŀ
à¤ķ à¤Łà¤²
à¤£ à¤Ń
à¤® à¤ľà¤²
à¥ģ '
à¤ª à¤ķà¤¤
Ġà¤ħ à¤°à¤£
Ġà¤¦ à¤¡à¤ª
Ġà¤ľ à¤¯à¤µ
à¤µà¤° à¤¦
Ġà¤ĺ à¤¨à¤¤
Ġà¤ĵ à¤¹
à¤¤à¤¨ à¤ª
Ġà¤Ī à¤¦
ĠG B
Ġà¤ļà¤µ à¤¦
Ġà¤¶à¤¹ à¤°à¤µ
Ġà¥§à¥© à¥¦
ri ya
à¤ĳ à¤ªà¤°
od ay
Ġun bi
Ġjournal ism
Ġunbi ased
n à¤¸à¤°
à¤µ à¤Ĺà¤¡
Ġà¤ľ à¤³à¤¤
à¤°à¤¦ à¤ķ
à¥¯ à¥¬
and hi
Ġà¤ħà¤Ĺ à¤¦à¤°
us e
ric t
ip al
ĠUp dates
ĠYou Tube
. ,
5 5
m s
w ad
à¤ķ à¤Ń
à¤® à¤ªà¤°
Ġà¤µ à¤³à¤µà¤£
à¤Ł à¤°à¤ķà¤¡
Ġà¤¬ à¤¢
à¤Ĭ à¤³
à¤°à¤¸ à¤¦
Ġà¤ªà¤£ à¤¨
à¤ıà¤¸ à¤¬
Ġà¤Ĺà¤£ à¤²
om en
Ġ8 7
Ġà¤īà¤¡ à¤µà¤£
ĠIn stagram
im es
st it
Ġy ear
à¥Ģ" ,
ide os
Ġcom p
D r
I m
P l
à¤° à¤¹à¤°
à¤® à¤¸à¤¨
Ġà¤Ĩ à¤Ĭ
à¤Ĺ à¤Ŀ
Ġà¤¦ à¤¹à¤¨
Ġà¤¬ à¤¬à¤²
à¤ĸ à¤¹
Ġà¤ļ à¤¯
à¤« à¤ĸ
à¥ª à¥¬
à¤°à¤¨ à¤Ĺà¤°
à¤ĳ à¤¨
Ġg ov
Ġpe ople
a ir
â Ģ
Ġà¤µ à¤¶
Ġà¤µ à¤³à¤µà¤²
à¤¯à¤® à¤²
à¤Ĩ à¤ªà¤ļ
à¤µà¤³ à¤¤
Ġà¤Ĩà¤® à¤Ł
Ġà¤®à¤² à¤®
à¤¨à¤µ à¤Ł
ĠT ips
am i
un ic
um ar
Ġà¥¨à¥¦à¥¦ à¥¨
Ġà¤°à¤® à¤ľ
ĠUpd ate
A I
A jit
n à¤Ĩà¤ªà¤£
y st
Ġà¤µ à¤¨à¤ķ
à¤ľà¤¨ à¤²
Ġ- \
à¤ĩ à¤ªà¤²
à¤Łà¤ķ à¤®à¤§
ĠA mazon
ĠL ok
20 18
Ġ200 1
up er
à¤¡à¤µà¤² à¤¦
ish es
Ġan y
ĠAs s
ĠCopy right
4 4
k in
o ot
Ġ q
à¤ķ à¤¸à¤¨
Ġà¤ľ à¤ķ
à¥ĩà¤Ĥ '
Ġà¤ĸ à¤°à¤ļ
à¤Ī à¤Ĺ
à¤¢ à¤³
à¥« à¥¨
à¤¯à¤¦ à¤³
Ġà¤¸à¤Ĺà¤³ à¤¯
as hi
ĠB ank
Ġà¤Ĭ à¤¤
ut h
à¤¯à¤£ à¤°
Ġà¤ıà¤² à¤Ĩà¤¯à¤¸
em b
o le
w ar
Ġà¤¬ à¤³à¤ľ
Ġà¤ī à¤¬
Ġà¤ĺ à¤¨à¤¦
à¤Ĩ à¤µ
à¤Łà¤° à¤Ł
in ation
à¥« à¥¦à¥¦
Ġà¤²à¤Ĺ à¤¬à¤Ĺ
ĠA cc
ĠC red
ĠR s
Ġ9 8
Ġà¤µà¤¨ à¤ªà¤°
ĠE knath
Ġà¤§à¤¨ à¤¶
Ġà¤¦à¤£ à¤¦à¤£
ľ ħ
Ġà¤Ĩ à¤³à¤¸
Ġà¤Ĩ à¤īà¤Ł
Ġà¤¸ à¤¶
à¤ª à¤µà¤¤
à¤¦ à¤Ĺà¤¡
à¤¶ à¤Ł
Ġà¤ĵ à¤¸à¤°à¤²
à¤ľà¤ª à¤¶
à¤ħà¤° à¤¬
à¤¸à¤® à¤¯
Ġà¤®à¤¦à¤¤ à¤¨
ĠN ew
à¤°à¤§ à¤°
.... ....
Ġà¤ıà¤ħ à¤°à¤ª
erv ed
oll ow
Shar ad
ĠFace book
A r
T V
n W
à¤° à¤ł
à¤¤ à¤¨à¤µ
Ġà¤ķ à¤¯
Ġà¤® à¤¡
à¤ª à¤ķà¤²
à¤ľ à¤°à¤ļ
Ġà¤¶ à¤µ
Ġà¤ĺ à¤¨à¤ķ
à¤°à¤ķ à¤¨
à¤¢ à¤¯
à¤ķà¤° à¤¶
à¤ħ à¤ķà¤°
Ġà¤Ĩà¤¯ à¤ıà¤®
at ing
ic k
am p
ur r
Ġc l
Ġ8 6
Ġm ar
ch n
7 5
P C
P I
P U
n ing
ĩ ¨
à¤¤ à¤µà¤¤
à¥ģ à¥ģ
à¤¶ à¤°à¤¦
à¤ħ à¤ļ
Ġ: \
Ġà¤¸à¤°à¤ķ à¤²
Ġà¤ħà¤® à¤³à¤¨
à¥ª à¥¨
à¥¬ à¥Ń
Ġà¤īà¤² à¤¥
à¤Łà¤£ à¤ķà¤°
ra k
ra v
Ġm arathi
Ġà¥§à¥¯à¥¯ à¥¦
à¥ĩ" .
Ġà¤ªà¤¥ à¤¦
ĠPl us
à¤¤ à¤ķà¤²
Ġà¤ĸ à¤Łà¤ªà¤Ł
à¤°à¤® à¤¹
Ġà¤¡ à¤°
à¤¬à¤° à¤¡
Ġà¤Ĩà¤° à¤¶
à¤ĩ à¤¨à¤°
Ġ. ...
à¥ª à¥©
à¤ĵ à¤Ĺ
Ġà¤Ķ à¤¤
Ġà¤Ķ à¤·
ĠG al
à¥Ģ) .
à¤µà¤Ń à¤ķ
Ġm a
à¤°à¤¬ à¤¦à¤²
Ġà¥§à¥¬ à¥¦
Ġà¥¨à¥¦à¥¦ à¥©
Ġà¤¬à¤¡ à¤¬à¤¡
ell ig
ĠHe alth
Ind ian
A t
n à¤ħà¤¸
à¤¾ à¥ħà¤Ĥ
à¤Ń à¤Ĺà¤µ
à¥Ģ. ...
à¤µà¤¸ à¤¹
à¤ı à¤µ
à¤¡à¤ķ à¤ª
ic a
Ġ? \
à¤µà¤°à¤£ à¤ª
op e
Ġà¤ıà¤« à¤¡
A C
D F
N G
T I
n à¤Ĩà¤ľ
Ġ Ã
à¤ķ à¤±
à¥ģ à¥į
à¤ª à¤ľ
Ġà¤¬ à¤²à¤ķ
Ġà¤ļ à¤ªà¤²
Ġà¤ī à¤¸à¤³
à¤ķà¤° à¤ª
Ġà¤¡ à¤®
Ġà¤¬à¤¸ à¤µà¤°
Ġin ter
Ġà¤ħà¤¡ à¤µà¤£
Ġp er
Ġà¤ķà¤³ à¤ķà¤³
Ġà¤Ńà¤¯ à¤Ń
à¤¯à¤°à¤¸ à¤®
Ġâ ĩ¨
M ar
à¤° à¤ľà¤¨
à¥ĩ à¥į
à¤¸ à¤µà¤¡
à¤¾. ...
à¤°à¤Ń à¤ķ
ĠS uccess
Ġà¤¨à¤° à¤¹à¤°
à¥ĩ? "
Ġà¤ĺà¤¡ à¤µà¤¤
à¤ĳ à¤²
Ġà¤ıà¤« à¤Ĩà¤°à¤ª
Ġà¤ĵà¤° à¤¡à¤¤
az ar
4 6
t or
w ood
à¤² à¤¸à¤ļ
à¤ļ à¤Ń
Ġà¤ħ à¤ł
Ġà¤ħ à¤ķà¤²
à¤Ĺ à¤¯
à¤ĸ à¤²à¤¨
à¤Łà¤ķ à¤ķ
à¤®à¤ķ à¤¥
à¤ĵ à¤¢
Ġà¤Ńà¤° à¤ĺ
ĠG andhi
Ġà¤ıà¤® à¤ıà¤²
Ġ7 9
à¤Ĩà¤° à¤ıà¤«
Ġ8 2
ir l
Ġâ ľħ
0 8
U S
n à¤¨à¤µ
n agar
à¤¾ à¤¼
à¤¨ à¤µà¤¡
Ġà¤ª à¤ļ
à¤ª à¤§
Ġà¤ħ à¤¥à¤°
Ġà¤ľ à¤¡à¤£
à¤ł à¤Ńà¤°
Ġà¤ļ à¤Łà¤ķà¤¨
Ġà¤ĸ à¤ªà¤µ
at ur
ĠA ct
Ġà¤ħà¤µ à¤ľ
om b
Ġà¥§à¥¦ à¥«
Ġb ut
od e
Ġà¤ľà¤² à¤¤à¤°à¤£
Ġà¤īà¤Ĺ à¤µà¤²
enc y
ellig ence
N CP
l l
n à¤®à¤²
à¤¯ à¤ľà¤¨
à¤µ à¤Ľà¤¤
Ġà¤Ĩ à¤Łà¤ª
à¤¢ à¤µà¤³
à¥ħ .
à¤µà¤¸ à¤ķà¤°
à¤ľà¤¨ à¤¸
à¤Ĺà¤³ à¤¸
at ive
à¤ľà¤ª à¤µ
Ġà¤Ľ à¤¡
à¥Ń à¥®
Ġt ime
à¤¬à¤² à¤µà¤°
à¤Ĩà¤¯ à¤ıà¤¸
Ġà¤¹à¤² à¤Ĺà¤°
Ġo ut
à¤¤à¤°à¤£ à¤¨
Ġ200 3
ĠUpd ated
5 9
? '
à¤² à¤§
Ġà¤¤ à¤³à¤²
à¤Ĺ à¤Ĺ
Ġà¤¹ à¤°à¤¯
Ġà¤ĸ à¤ª
Ġà¤ĸ à¤Łà¤ķ
Ġà¤ĸ à¤ļà¤²
à¤ı à¤¨à¤¸
à¥§ à¥¦à¥¦
à¥¬ à¥ª
ĠT oday
ĠI S
ĠB hav
ra b
ha pur
à¤Ĺà¤¨ à¤®à¤¤
Ġà¤¨à¤Ĺ à¤°à¤ļ
Ġà¤ħà¤Łà¤² à¤¬
E knath
v est
à¥ĭ ',
Ġà¤Ĩ à¤ļà¤°
à¥Ĥ à¤ģ
Ġà¤ľ à¤¡à¤²
à¤Ī à¤ķà¤°
Ġà¤« à¤°à¤¹
à¥Ī à¥¤
Ġà¤Ĩà¤ª à¤Ĩà¤ªà¤²
Ġà¤Ĩà¤¦ à¤³à¤²
à¤ī à¤®
Ġ? '
à¤°à¤Ĺ à¤Ł
Ġof f
os p
Ġà¤ĵà¤° à¤¡à¤²
Ġà¤¬à¤³à¤ľ à¤¬à¤°
I R
à¤¹ à¤¢
Ġà¤ķ à¤ªà¤²
à¤¥ à¤ªà¤°
Ġà¤ĸ à¤¦
à¤¤à¤² à¤Ĺ
à¤ħ à¤£
Ġ" </
à¥¬ à¥®
he t
Ġà¤®à¤Ĺ à¤ļ
ĠC orona
Ġn o
Ġà¥§à¥¨ à¥¦à¥¦
Ġà¤ķà¤µ à¤ł
Ġà¤· à¤¡
Ġ200 6
ĠShar ma
ax y
ĠInt elligence
Ġà¤ĺà¤¨à¤ķ à¤ļà¤°
0 4
> >
i et
t em
Ġà¤® à¤¡à¤Ĺ
Ġà¤¬ à¤³à¤ķ
à¤Ī à¤¦
à¤°à¤¤ à¤µ
Ġà¤Ł à¤ļ
à¤¡à¤² à¤µà¤°
Ġà¤ªà¤¦ à¤ªà¤¥
à¤ĵ à¤Ł
it ed
Ġà¤¬à¤¨ à¤ķà¤°
Ġà¤ıà¤¸ à¤Ĩà¤¯à¤Ł
Ġf il
ĠRe al
Ġà¥¦ à¥¨
ap ur
Ġà¤īà¤§ à¤³à¤£
und er
ear ch
eed s
r id
à¤¤ à¤¬à¤¦
à¤¦ à¤µà¤¤
à¥Ĥ !
Ġà¤° à¤£à¤§
Ġà¤Ń à¤Ĺà¤µà¤¤
Ġà¤ĸ à¤µ
à¤Ĺà¤³ à¤¯
in al
à¥¬ à¥¨
hi p
à¤¡à¤° à¤®à¤§
Ġ7 00
ent ral
Ġà¥§à¥Ń à¥¦
ĠO ne
Ġà¥§à¥¯à¥¯ à¥§
her e
Ġag ain
R T
n à¤ĩ
Ä ±
à¥Ģ à¤¼
à¤² à¤¤à¤°
Ġà¤¸ à¤ªà¤¨
Ġà¤¸ à¤ľà¤²
Ġà¤® à¤¥à¤³
à¤¡ à¤°à¤¨
à¤ł à¤¸
à¤Ń à¤¸
à¤¤à¤° à¤ľà¤®
à¤Ī à¤Ī
à¤°à¤£ à¤ļ
Ġà¤ĩ à¤Ĺà¤¤à¤ª
Ġà¤®à¤¤ à¤ª
ĠN o
Ġà¤ªà¤°à¤¤ à¤µ
ĠC ont
ra j
ent er
à¤ıà¤® à¤ıà¤²
Ġm in
Ġà¤ıà¤¨ à¤ıà¤¸
Ġà¤īà¤Ĺ à¤µà¤£
Ġà¤ħà¤¡à¤ķ à¤µ
Ġag riculture
ruit ment
ĠGal axy
* *
, ,
C O
C om
à¤¯ à¤²à¤¯
à¤¨ à¤Ŀ
à¤¸ à¤¬à¤¦
à¤® à¤ķà¤¡
à¤Ĺ à¤¸à¤¹
à¥ĩà¤Ĥ -
Ġà¤¸à¤® à¤Ŀ
à¤Ĥ. "
à¤µà¤¨ à¤¦
à¥« à¥ª
ĠT ime
ol hapur
Ġa b
ĠF eb
ĠF armer
Ġà¤į à¤¨
Ġà¤¨à¤µà¤° à¤¦
Ġre c
oh li
Ġà¤¬à¤¬ à¤¨à¤°
Ġà¤ĺà¤°à¤¬ à¤¸à¤²
> à¥¤
s at
w ard
à¤¨ à¤¬à¤¦
à¤ļ à¤¬
à¤¸ à¤¡
à¤¸ à¤Ńà¤°
à¤¸ à¤į
Ġà¤« à¤°à¤¶
Ġà¤« à¤£à¤¸
à¤Ŀ à¤¨à¤®à¤§
Ġà¤ķà¤² à¤¹
à¤ĵ à¤ķ
à¤§à¤¤ à¤¶
ĠT able
à¤ªà¤ļ à¤¯
ha g
Ġd ec
ir at
ou gh
ail s
i ed
n F
r ad
à¤£ à¤µà¤°
Ġà¤ķ à¤¥à¤¨
à¤® à¤²à¤¤
à¤Ī à¤ĺ
à¤Ŀ à¤ļ
à¤ĩ à¤²à¤®à¤§
à¤¸à¤¹ à¤ľ
Ġà¤ķà¤² à¤¶
Ġà¤Ĩà¤¦ à¤°à¤£
à¤§à¤¨ à¤¸
Ġà¤ľà¤® à¤£
ĠB o
re v
Ġà¤ķà¤¡ à¤§
Ġà¤ľà¤¯ à¤ĺ
à¤¾) .
ch ool
à¤²à¤® à¤¡à¤²
ĠW e
Ġà¤Ĺà¤¡ à¤¹
Ġ200 2
Ġà¤ªà¤³ à¤¸
Ġv ideos
Ġà¤ªà¤Łà¤ķ à¤¥
unic ipal
L Y
à¤² à¤ĺ
Ġà¤¨ à¤ķà¤²
à¤ĸ à¤ķà¤°
Ġà¤ĵ à¤¤à¤²
es e
or g
à¤¸à¤¦ à¤¸
Ġs ho
Ġà¤ħà¤Łà¤ķ à¤ª
Ġà¥§à¥« à¥¦à¥¦
Ġa fter
Ġà¤Ĺà¤ľ à¤¬
Ġà¤¸à¤¬ à¤¬
à¤ıà¤¶à¤¨ à¤¨
h as
j ect
à¤¨ à¤µà¤¨
à¤µ à¤¦à¤¤
à¤¦ à¤¯à¤°
à¤Ł à¤¬à¤¦
Ġà¤¬ à¤§
Ġà¤ıà¤ķ à¤ķ
à¤µà¤¸ à¤°
Ġà¤§ à¤¨à¤°
à¤·à¤£ à¤ķ
à¤Ĩ à¤®à¤¦
à¤®à¤¨ à¤ļ
à¥ª à¥§
à¥® à¥®
à¥Ń à¥Ń
Ġ9 4
Ġà¤ħà¤¡ à¤ķà¤¤
ay a
ĠMa j
ĠSt ories
5 7
à¤µ à¤§à¤¨
à¤¦ à¤µà¤°
à¤Ł à¤ľ
à¤³ à¤¦
à¤¬ à¤°à¤£
Ġà¤¬ à¤¹à¤°
Ġà¤ı à¤²à¤¬
Ġà¤ªà¤° à¤ĸà¤¡
Ġ( @
à¤·à¤£ à¤µ
à¤¯à¤¨ à¤¨
à¥¯ à¥¨
à¤¨à¤¸ à¤®
Ġà¤ľà¤Ĺ à¤ª
ol ly
à¤²à¤° à¤®à¤§
ĠL ED
Ġw ork
Ġp ol
ul l
ĠH igh
Ġ18 0
Ġà¥§à¥¯à¥® à¥¦
à¤¤à¤ĸ à¤³à¤ķà¤°
5 4
C ongress
E N
Ġà¤ķ à¤µà¤¯
à¤Ĺ à¤¢
à¤¡ à¤Ī
à¤Ń à¤°à¤¹
à¤ķà¤° à¤®à¤§
à¤¯à¤ķ à¤²à¤ļ
à¤Ĺà¤° à¤ª
à¤ªà¤£ à¤ľ
à¤£à¤¤ à¤£
Ġà¤Ī à¤¬
Ġà¤¹à¤² à¤µà¤²
il y
il ity
ak h
Ġà¤ĭ à¤Ĺ
ĠJ ug
ep art
ath er
c on
i j
n à¤¦à¤°à¤®
p e
Ġ en
à¤¨ à¤°à¤¨
à¤ļ à¤ķà¤°
Ġà¤¸ à¤ľà¤Ĺ
Ġà¤¤ à¤¡à¤µ
Ġà¤ħ à¤Ĺà¤¤
Ġà¤µ à¤¤à¤¨
à¤ľ à¤ķà¤²
à¤ľ à¤¸à¤¤
à¤· à¤µà¤²
Ġà¤² à¤®
à¤¥ à¤¹
à¤°à¤ķ à¤®
Ġà¤Ł à¤ªà¤°
ĠS hiv
à¥¬ à¥§
ĠP and
ĠP aper
ob er
ww w
olly wood
w e
Ã Ń
Ġ qu
à¤² à¤ªà¤¤
Ġà¤¶ à¤¹à¤¨
Ġà¤ī à¤ķà¤¡à¤²
Ġà¤¸à¤° à¤¬à¤¤
Ġà¤ħà¤¨ à¤®
à¤ħ à¤¡
à¤·à¤£ à¤¸
à¤Łà¤° à¤¹
à¤ķà¤£ à¤ļ
Ġ5 000
ĠI f
ur n
... "
Ġà¥¦ à¥«
Ġan i
ove mber
M I
n à¤ħà¤¨
o o
à¤¯ à¤µà¤¤
à¤¨ à¤ĸà¤¡
Ġà¤° à¤¡à¤£
Ġà¤² à¤Ł
à¤¥ à¤¯
à¤¥ à¤¸à¤¹
Ġà¤« à¤¡à¤£
à¤ħ à¤¸à¤²
à¤ħ à¤Ĺà¤¦
à¤¶à¤¨ à¤ķ
à¤Ĺà¤£ à¤ªà¤¤
à¤ĵ à¤ıà¤¸
ĠM e
ĠS u
à¤¤à¤¤ à¤§
Ġc ar
ĠB har
Ġn ew
Ġà¤ıà¤® à¤Ł
Ġà¤ªà¤ķà¤¡ à¤¤
Ġà¤Ńà¤Ĺà¤µ à¤¦
ĠRe port
Ġg et
.... ..
Ġà¤Ĩà¤µà¤° à¤¤
Ġà¤ħà¤¡à¤ķ à¤£
ĠRes ult
à¤ķà¤¸à¤¹ à¤Ń
Shiv sena
a ction
k a
n à¤ªà¤°
o à¤¯
à¥į -
Ġà¤¨ à¤Łà¤²
à¤¶ à¤ĸ
Ġà¤ľ à¤łà¤°
Ġà¤¬ à¤³à¤µ
Ġà¤µà¤° à¤µà¤°
Ġà¤¥ à¤°à¤¥
Ġà¤Ńà¤° à¤¡
ur der
à¤Ĩà¤¯ à¤ıà¤®
Ġ7 3
à¤Ĩà¤° à¤ıà¤¸
il d
Ġb o
20 21
ce mber
Ġà¥§à¥¯à¥¯ à¥¨
V ID
Ġà¤ķ à¤ªà¤Ł
à¤® à¤«
Ġà¤ħ à¤®à¤¨
à¤ľ à¤ľ
Ġà¤¬ à¤Ĺà¤²
à¤µà¤° à¤¨
Ġà¤ı à¤£
Ġà¤ĸ à¤²à¤¨
à¤ªà¤° à¤«
Ġà¤§ à¤¸
Ġà¤Ĩà¤ľ à¤¤
Ġà¤¸à¤¹ à¤¸à¤ļ
à¤µà¤¨ à¤Ĺà¤°
ĠS l
ĠS ena
al s
Ġà¤ľà¤® à¤¶
en ef
it a
ĠT han
Ġà¤Ĩà¤Ĺ à¤°à¤ķà¤°
ĠC on
ĠB azar
Ġà¤ıà¤® à¤¡
Ġthe ir
Ġm ore
Ġà¤Ĭ à¤¸à¤¤
Ġà¥ªà¥« à¥¦
Ġà¤īà¤§ à¤³à¤²
Ġà¤¸à¤« à¤²
Ġà¤ĸà¤¡à¤ķ à¤µ
Ġà¤Ĩà¤µà¤³ à¤²
out h
ĠQ u
lect ric
6 6
y cl
à¤° à¤¡à¤µ
à¤ļ à¤¦à¤°à¤®
Ġà¤® à¤¡à¤ķ
