{
            "unk_token": "<unk>",
            "pad_token": "<pad>",
            "bos_token": "<s>",
            "eos_token": "</s>",
            "additional_special_tokens": ["### सूचना:", "### उत्तर:", "### इनपुट:"]
        }