{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"### सूचना:":5,"### उत्तर:":6,"### इनपुट:":7,"!":8,"\"":9,"#":10,"$":11,"%":12,"&":13,"'":14,"(":15,")":16,"*":17,"+":18,",":19,"-":20,".":21,"/":22,"0":23,"1":24,"2":25,"3":26,"4":27,"5":28,"6":29,"7":30,"8":31,"9":32,":":33,";":34,"<":35,"=":36,">":37,"?":38,"@":39,"A":40,"B":41,"C":42,"D":43,"E":44,"F":45,"G":46,"H":47,"I":48,"J":49,"K":50,"L":51,"M":52,"N":53,"O":54,"P":55,"Q":56,"R":57,"S":58,"T":59,"U":60,"V":61,"W":62,"X":63,"Y":64,"Z":65,"[":66,"\\":67,"]":68,"^":69,"_":70,"`":71,"a":72,"b":73,"c":74,"d":75,"e":76,"f":77,"g":78,"h":79,"i":80,"j":81,"k":82,"l":83,"m":84,"n":85,"o":86,"p":87,"q":88,"r":89,"s":90,"t":91,"u":92,"v":93,"w":94,"x":95,"y":96,"z":97,"{":98,"|":99,"}":100,"~":101,"¡":102,"¢":103,"£":104,"¤":105,"¥":106,"¦":107,"§":108,"¨":109,"©":110,"ª":111,"«":112,"¬":113,"®":114,"¯":115,"°":116,"±":117,"²":118,"³":119,"´":120,"µ":121,"¶":122,"·":123,"¸":124,"¹":125,"º":126,"»":127,"¼":128,"½":129,"¾":130,"¿":131,"À":132,"Á":133,"Â":134,"Ã":135,"Ä":136,"Å":137,"Æ":138,"Ç":139,"È":140,"É":141,"Ê":142,"Ë":143,"Ì":144,"Í":145,"Î":146,"Ï":147,"Ð":148,"Ñ":149,"Ò":150,"Ó":151,"Ô":152,"Õ":153,"Ö":154,"×":155,"Ø":156,"Ù":157,"Ú":158,"Û":159,"Ü":160,"Ý":161,"Þ":162,"ß":163,"à":164,"á":165,"â":166,"ã":167,"ä":168,"å":169,"æ":170,"ç":171,"è":172,"é":173,"ê":174,"ë":175,"ì":176,"í":177,"î":178,"ï":179,"ð":180,"ñ":181,"ò":182,"ó":183,"ô":184,"õ":185,"ö":186,"÷":187,"ø":188,"ù":189,"ú":190,"û":191,"ü":192,"ý":193,"þ":194,"ÿ":195,"Ā":196,"ā":197,"Ă":198,"ă":199,"Ą":200,"ą":201,"Ć":202,"ć":203,"Ĉ":204,"ĉ":205,"Ċ":206,"ċ":207,"Č":208,"č":209,"Ď":210,"ď":211,"Đ":212,"đ":213,"Ē":214,"ē":215,"Ĕ":216,"ĕ":217,"Ė":218,"ė":219,"Ę":220,"ę":221,"Ě":222,"ě":223,"Ĝ":224,"ĝ":225,"Ğ":226,"ğ":227,"Ġ":228,"ġ":229,"Ģ":230,"ģ":231,"Ĥ":232,"ĥ":233,"Ħ":234,"ħ":235,"Ĩ":236,"ĩ":237,"Ī":238,"ī":239,"Ĭ":240,"ĭ":241,"Į":242,"į":243,"İ":244,"ı":245,"Ĳ":246,"ĳ":247,"Ĵ":248,"ĵ":249,"Ķ":250,"ķ":251,"ĸ":252,"Ĺ":253,"ĺ":254,"Ļ":255,"ļ":256,"Ľ":257,"ľ":258,"Ŀ":259,"ŀ":260,"Ł":261,"ł":262,"Ń":263,"à¤":264,"à¥":265,"Ġà¤":266,"à¤¾":267,"à¥į":268,"à¤°":269,"à¥ĩ":270,"à¤¯":271,"à¤¿":272,"à¥Ģ":273,"à¤¤":274,"à¤²":275,"à¤¨":276,"à¤ķ":277,"à¤Ĥ":278,"à¤¸":279,"à¤µ":280,"à¤ļ":281,"à¤£":282,"à¤®":283,"à¥ĭ":284,"Ġà¤ķ":285,"à¤¹":286,"Ġà¤¸":287,"Ġà¤Ĩ":288,"Ġà¤ª":289,"à¤Ł":290,"à¥ģ":291,"à¤ª":292,"Ġà¤®":293,"à¤¾à¤Ĥ":294,"à¤¦":295,"à¤§":296,"à¥Ĥ":297,"à¤Ĺ":298,"Ġà¤¤":299,"Ġà¤µ":300,"à¤¡":301,"Ġà¤¹":302,"Ġà¤ħ":303,"Ġà¤ľ":304,"à¤¶":305,"à¤ľ":306,"Ġà¤Ĩà¤£":307,"Ġà¤¨":308,"à¤·":309,"à¤¬":310,"Ġà¤ı":311,"à¤³":312,"Ġà¤¦":313,"Ġà¤¯":314,"à¥ĩ.":315,"Ġà¤¬":316,"Ġà¤°":317,"à¤¥":318,"à¥Ģ.":319,"à¥ī":320,"à¤ł":321,"à¤°à¤£":322,"Ġà¤²":323,"Ġà¤Ĺ":324,"Ġà¤¶":325,"Ġà¤Ĩà¤¹":326,"à¥ħ":327,"Ġ1":328,"à¤ĸ":329,"Ġà¤ļ":330,"à¤®à¤§":331,"à¤µà¤°":332,"à¤¤à¤°":333,"Ġà¤ıà¤ķ":334,"à¥ĩ,":335,"Ġà¤ħà¤¸":336,"Ġà¤ī":337,"à¤«":338,"Ġà¤®à¤§":339,"à¤Ń":340,"Ġ2":341,"à¤°à¤¤":342,"Ġà¤¡":343,"à¤¿à¤Ĥ":344,"à¤¾.":345,"Ġà¤ķà¤°à¤£":346,"Ġ(":347,"Ġà¤«":348,"Ġà¤Ł":349,"Ġ19":350,"Ġà¤ªà¤°":351,"Ġà¤Ń":352,"Ġà¤Ŀ":353,"à¤°à¤ķ":354,"Ġà¤ĸ":355,"à¥Ī":356,"Ġ'":357,"à¤°à¤®":358,"à¥ĥ":359,"à¤¹à¤£":360,"à¥Ģ,":361,"Ġà¤ĩ":362,"Ġà¤Ĩà¤²":363,"Ġ20":364,"à¤ªà¤°":365,"Ġà¤ĺ":366,"à¥ĩà¤Ĥ":367,"à¤¯à¤ķ":368,"Ġà¤¸à¤®":369,"à¤ı":370,"à¤¾,":371,"à¤¬à¤°":372,"Ġà¤µà¤°":373,"à¤ĺ":374,"à¤±":375,"à¤Ŀ":376,"à¤¢":377,"à¤µà¤²":378,"Ġà¤¸à¤°":379,"à¤Ī":380,"à¤ĩ":381,"Ġà¤ĳ":382,"à¤¯à¤¨":383,"à¤ģ":384,"Ġ\"":385,"<<":386,"Ġà¤ķà¤°":387,"à¤ĥ":388,"Ġà¤ħà¤¨":389,"à¤Łà¤°":390,"à¤®à¤¨":391,"à¤ªà¤¨":392,"à¤°à¤¸":393,"à¤ķà¤¡":394,"Ġà¤ķà¤°à¤¤":395,"à¤Łà¤¨":396,"00":397,"Ġà¤ħà¤¸à¤²":398,"Ġà¤ħà¤§":399,"à¤¦à¤°":400,"à¤ħ":401,"à¤Ĭ":402,"Ġà¤®à¤¹":403,"à¤ķà¤²":404,"à¤µà¤¤":405,"Ġ201":406,"à¤·à¤£":407,"à¥Į":408,"à¤¹à¤°":409,"à¤ķà¤°":410,"Ġà¤ĵ":411,"à¤µà¤£":412,"à¤¶à¤¨":413,"à¤ī":414,"à¤°à¤ļ":415,"à¤¸à¤¹":416,"à¤ķà¤¤":417,"Ġà¤īà¤¤":418,"à¤¯à¤¤":419,"à¤¸à¤°":420,"à¤°à¤µ":421,"19":422,"Ġà¤ł":423,"Ġà¤§":424,"Ġà¤ıà¤¸":425,"à¤ľà¤¨":426,"à¤µà¤¸":427,"à¤ĵ":428,"à¤¸à¤¨":429,"Ġà¤ªà¤¹":430,"à¤ªà¤£":431,"à¤ķà¤¨":432,"à¥ĭ.":433,"à¤°à¤²":434,"à¤¯à¤®":435,"Ġà¤Ĩà¤¯":436,"Ġà¤¸à¤¹":437,"à¤Łà¤²":438,"Ġà¤Ĩà¤°":439,"à¤¦à¤²":440,"à¤µà¤¡":441,"Ġà¤ħà¤¸à¤¤":442,"à¤Ĩ":443,"à¤°à¤ª":444,"</":445,"à¤¤à¤²":446,"à¤µà¤³":447,"><":448,"à¥ģà¤Ĥ":449,"Ġà¤īà¤ª":450,"à¤¨à¤²":451,"Ġà¤ħà¤²":452,"Ġà¤¨à¤µ":453,"Ġ200":454,"à¥Ģà¤Ĥ":455,"Ġà¤¤à¤°":456,"à¤¹à¤¤":457,"à¤¡à¤²":458,"Ġà¤¶à¤ķà¤¤":459,"à¤¸à¤ļ":460,"Ġà¤ħà¤®":461,"à¥Ĥ.":462,"Ġ3":463,"20":464,"Ġà¤ªà¤¦":465,"<<<<":466,"à¤¨à¤°":467,"Ġà¤ıà¤²":468,"Ġà¤ıà¤®":469,"Ġ18":470,"à¤²à¤¯":471,"à¤¨à¤ļ":472,"Ġà¤Ĩà¤µ":473,"à¤¤à¤ķ":474,"à¤ķà¤°à¤£":475,"à¤Ĺà¤¤":476,"à¤Ĺà¤²":477,"à¤ķà¤¸":478,"à¤ŀ":479,"Ġà¤ķà¤®":480,"à¤°à¤ľ":481,"Ġà¤¤à¤¯":482,"Ġà¤ıà¤¨":483,"Ġà¤īà¤¦":484,"à¤µà¤¨":485,"à¤°à¤¶":486,"Ġà¤¥":487,"à¤²à¤ķ":488,"Ġà¤¶à¤¹à¤°":489,"à¤Ĺà¤°":490,"à¥ĭà¤Ĥ":491,"Ġà¤ľà¤°":492,"à¤°à¤ªà¤Ł":493,"à¤²à¤¨":494,"à¤°à¤¦":495,"Ġà¤ĩà¤¤à¤°":496,"Ġ5":497,"à¤®à¤¤":498,"à¤Łà¤ļ":499,"à¤¬à¤¦":500,"à¤·à¤ķ":501,"à¤ªà¤¤":502,"à¤¸à¤²":503,"à¤¯à¤°":504,"Ġ4":505,"à¤°à¤ĸ":506,"à¤¦à¤¸":507,"Ġà¤ħà¤Ń":508,"à¤¶à¤ķ":509,"à¤®à¤ķ":510,"à¤Łà¤ķ":511,"Ġ199":512,"à¤²à¤ļ":513,"Ġà¤ķà¤²":514,"Ġà¤¸à¤¦à¤¸":515,"à¤ªà¤²":516,"à¤²à¤¬":517,"à¤ļà¤¨":518,"Ġà¤Ĩà¤§":519,"Ġà¤¦à¤°":520,"à¤³à¤²":521,"Ġà¤ħà¤°":522,"à¤®à¤ļ":523,"à¤¯à¤¦":524,"Ġà¤ľà¤¨":525,"Ġ6":526,"à¤ªà¤¦":527,"Ġà¤ıà¤«":528,"à¥ĭ,":529,"à¤¹à¤¨":530,"à¤¸à¤±":531,"Ġà¤ĳà¤«":532,"à¤§à¤¨":533,"Ġà¤Ī":534,"à¤ªà¤ķ":535,"à¤ıà¤¸":536,"Ġà¤¬à¤¹":537,"),":538,"à¤°à¤¦à¤°":539,"Ġà¤ĵà¤³":540,"à¤¨à¤¸":541,"Ġ198":542,"Ġà¤Ľ":543,"à¤¯à¤µà¤¸":544,"Ġà¤¬à¤¦à¤²":545,"à¤Ĺà¤£":546,"à¤ľà¤ķ":547,"à¤¡à¤¨":548,"à¤¡à¤ļ":549,"à¤²à¤°":550,"Ġà¤ĵà¤³à¤ĸ":551,"Ġ194":552,"à¤¯à¤²":553,"à¤¬à¤¤":554,"à¥Ģ-":555,"à¤¡à¤°":556,"Ġ7":557,"à¤£à¤¤":558,"<<<<<<<<":559,"à¤³à¤¤":560,"Ġà¤¡à¤¬":561,"Ġà¤ħà¤¶":562,"à¤¦à¤¨":563,"Ġà¤ħà¤Ĺ":564,"Ġà¤¬à¤°":565,"Ġà¤Ĺà¤Ł":566,"à¤¯à¤µ":567,"Ġ197":568,"à¤ħà¤°":569,"Ġà¤Ĩà¤¤":570,"Ġ196":571,"Ġà¤¦à¤ķ":572,"..":573,"à¤¨à¤ķ":574,"à¤¯à¤Ł":575,"Ġà¤ªà¤¤":576,"à¤°à¤¹":577,"Ġà¤®à¤¤":578,"à¤¸à¤¤":579,"à¤²à¤Ĺ":580,"000":581,"Ġà¤ªà¤°à¤¤":582,"à¥Ģ'":583,"Ġà¤µà¤¸":584,"Ġà¤¹à¤µ":585,"Ġà¤ħà¤ª":586,"ĠĊ":587,"à¤¯à¤¸":588,"à¤¡à¤£":589,"à¤¸à¤®à¤§":590,"à¤®à¤Ĺ":591,"Ġà¤°à¤¸":592,"Ġà¤¦à¤¶à¤ķ":593,"Ġ8":594,"201":595,"à¤ļà¤°":596,"à¤¾'":597,"Ġà¤¸à¤°à¤ķ":598,"à¤¤à¤µ":599,"à¤¥à¤®":600,"Ġ9":601,"à¤¨à¤¨":602,"à¤°à¤Ń":603,"Ġà¤ħà¤¤":604,"à¤®à¤°":605,"à¤Ĺà¤¸":606,"Ġà¤²à¤ķ":607,"à¤³à¤£":608,"Ġà¤ªà¤ķ":609,"à¤¨à¤¹":610,"Ġà¤ĸà¤°":611,"Ġà¤ħà¤ľ":612,"Ġà¤ĺà¤°":613,"Ġà¤¬à¤¨à¤²":614,"à¤µà¤¡à¤£":615,"à¤¸à¤ķ":616,"à¤¨à¤µ":617,"Ġà¤Ĩà¤ķ":618,"Ġ15":619,"Ġà¤°à¤ļà¤¨":620,"Ġ195":621,"Ġà¤ĩà¤®":622,"Ġà¤ĵà¤³à¤ĸà¤²":623,"Ġà¤²à¤¢":624,"à¤§à¤¤":625,"Ġà¤Ĩà¤ł":626,"à¤Īà¤²":627,"Ġ17":628,"Ġà¤ľà¤®":629,"200":630,"Ġà¤Łà¤ķ":631,").":632,"à¤°à¤¯à¤¤":633,"à¤¤à¤¨":634,"Ġà¤¸à¤ķ":635,"à¥Ĥà¤Ĥ":636,"à¤¥à¤²":637,"Ġà¤ªà¤¦à¤µ":638,"à¤¨à¤¤":639,"à¤¶à¤¸":640,"à¤¨à¤®à¤§":641,"à¤¦à¤°à¤®":642,"à¤ªà¤Ł":643,"Ġà¤¤à¤¸":644,"Ġà¤ľà¤µà¤³":645,"à¤ľà¤°":646,"à¤Ĭà¤¨":647,"Ġà¤ļà¤°":648,"à¤ªà¤°à¤²":649,"à¥ĩà¤ĥ":650,"à¤¹à¤£à¤ľ":651,"Ġ10":652,"à¤°à¤¨":653,"à¤Łà¤¬":654,"Ġà¤ĳà¤ķ":655,"à¤£à¤¨":656,"à¤·à¤¦":657,"18":658,"à¤Ľ":659,"Ġà¤ªà¤¶":660,"à¤ķà¤ļ":661,"Ġà¤¤à¤¥":662,"Ġà¤Ĩà¤µà¤¶":663,"Ġà¤¶à¤ķ":664,"Ġ193":665,"à¤ıà¤ķ":666,"Ġà¤¸à¤ª":667,"à¤Ĺà¤³":668,"Ġà¤¹à¤²":669,"à¤µà¤ľ":670,"à¤¦à¤ķ":671,"Ġà¤ıà¤ª":672,"Ġà¤ıà¤ļ":673,"à¤Ĺà¤ļ":674,"Ġà¤®à¤¦":675,"à¤ĩà¤¨":676,"à¤§à¤²":677,"à¤Ĺà¤¨":678,"à¤¿,":679,"Ġ202":680,"Ġà¤ĳà¤¸":681,"à¤§à¤ķ":682,"Ġà¤¦à¤²":683,"à¤¡à¤³":684,"Ġà¤¦à¤°à¤®":685,"à¤ľà¤µà¤³":686,"à¤¯à¤ª":687,"à¤§à¤£":688,"à¤¡à¤ķ":689,"à¤¶à¤®à¤¨":690,"Ġà¤ķà¤¥":691,"Ġ_":692,"à¤µà¤ľà¤¨":693,"à¤°à¤ļà¤¨":694,"Ġà¤¸à¤®à¤°":695,"à¤¡à¤®à¤§":696,"Ġà¤ħà¤ķ":697,"Ġà¤īà¤ļ":698,"à¤ıà¤²":699,"Ġà¤ĳà¤Ĺà¤¸":700,"à¤¯à¤ªà¤¦":701,"à¤µà¤Ł":702,"à¤¤à¤°à¤°":703,"Ġà¤īà¤²":704,"à¤®à¤¸":705,"Ġà¤¨à¤¦":706,"à¤ķà¤£":707,"à¤ķà¤¦":708,"à¤³à¤µà¤²":709,"Ġà¤ıà¤¡":710,"à¤²à¤¤":711,"à¥ĩ)":712,"à¤¤à¤®":713,"à¥ĩ;":714,"Ġà¤²à¤¹":715,"à¤ĳ":716,"à¤®à¤²":717,"Ġà¤®à¤¦à¤¤":718,"à¤µà¤¯":719,"à¤ıà¤¨":720,"Ġà¤®à¤¹à¤¤":721,"Ġ16":722,"Ġ12":723,"à¤ķà¤Ł":724,"à¤Ńà¤µ":725,"Ġà¤Ĩà¤ªà¤²":726,"à¤·à¤¤":727,"à¤ķà¤¶":728,"Ġà¤Ĩà¤¶":729,"Ġà¤µà¤¯":730,"Ġà¤Ĩà¤£à¤ĸ":731,"à¥Ģ)":732,"à¤¾-":733,"Ġà¤®à¤°":734,"à¤µà¤¶":735,"199":736,"à¤¤à¤¤":737,"à¤ªà¤ļ":738,"à¤ļà¤²":739,"Ġà¤ĩà¤¤":740,"à¤Ĺà¤¦":741,"Ġà¤ªà¤°à¤µ":742,"à¤¹à¤Łà¤²":743,"à¤¸à¤µ":744,"Ġà¤Ķ":745,"à¤¾\"":746,"à¤ĺà¤Łà¤¨":747,"à¤¹à¤°à¤£":748,"à¥Ģ\"":749,"à¤¬à¤²":750,"à¤¨à¤¡":751,"à¤¡à¤¤":752,"à¤°à¤ķà¤²":753,"Ġà¤¸à¤®à¤¸":754,"Ġà¤¤à¤ª":755,".)":756,"Ġà¤ıà¤ķà¤¤":757,"à¤¸à¤®":758,"à¥ĩ'":759,"Ġà¤ľà¤¹":760,"Ġà¤¶à¤¤à¤ķ":761,"à¤¹à¤£à¤¤":762,"Ġ14":763,"Ġà¤Ĩà¤¢":764,"à¥ĩ\"":765,"à¤¾)":766,"à¤ķà¤®à¤§":767,"à¤µà¤Łà¤ļ":768,"à¤£à¤¯":769,"<<<<<<<<<<<<<<<<":770,"à¤ªà¤·":771,"à¤¢à¤²":772,"à¤ļà¤£":773,"à¤¥à¤³":774,"Ġà¤¶à¤°":775,"à¤¤à¤°à¤ļ":776,"à¤²à¤®à¤§":777,"à¥ĩ.\"":778,"Ġà¤īà¤ĺ":779,"Ġà¤Ĺà¤£":780,"Ġà¤²à¤·":781,"Ġà¤¸à¤§":782,"Ġà¤ıà¤°":783,"Ġà¤ħà¤ĸ":784,"à¤Ĳ":785,"à¤ĩà¤Ł":786,"à¤¸à¤ª":787,"Ġà¤ķà¤§":788,"à¤ĸà¤°":789,"à¤īà¤¨":790,"Ġà¤²à¤Ĺ":791,"à¤¥à¤¨":792,"Ġ13":793,"Ġà¤Ĳ":794,"à¤¾à¤ģ":795,"à¤ľà¤µ":796,"Ġ2013":797,"à¤ļà¤ļ":798,"à¤µà¤ļ":799,"Ġà¤ĺà¤Łà¤ķ":800,"à¥Ģ.)":801,"à¤¸à¤¦":802,"Ġà¤¨à¤ķ":803,"à¤Ĳà¤µà¤ľ":804,"à¤¨à¤Ĺ":805,"à¤Łà¤µà¤°":806,"à¤²à¤µ":807,"à¤ıà¤®":808,"à¤ĩà¤¡":809,"Ġà¤īà¤ªà¤¸":810,"Ġà¤®à¤¨":811,"à¤ľà¤²":812,"à¤¤à¤³":813,"à¤°à¤¥à¤®":814,"à¤ĩà¤¤":815,"à¤¶à¤µ":816,"Ġà¤¸à¤¹à¤Ń":817,"Ġà¤ħà¤µ":818,"à¤ĩà¤²":819,"à¤Īà¤Ł":820,"à¤Ĩà¤¯":821,"Ġà¤ľà¤Ĺ":822,"à¥ĩ-":823,"Ġ2014":824,"12":825,"à¤¯à¤ļ":826,"à¤¡à¤¬":827,"à¤ĸà¤¨":828,"198":829,"à¤¸à¤¸":830,"Ġà¤ĩà¤¨":831,"à¤Ĩà¤°":832,"à¤Ĺà¤®à¤§":833,"17":834,"à¤¹à¤®":835,"à¤Łà¤®à¤§":836,"à¤ħà¤²":837,"Ġà¤ķà¤¨":838,"Ġà¤ıà¤ķà¤®":839,"Ġà¤¬à¤¨":840,"Ġà¤¸à¤¨":841,"à¤Łà¤¸":842,"à¤¬à¤®":843,"à¤¤à¤ļ":844,"Ġà¤®à¤²":845,"à¤Ĺà¤µ":846,"à¤ĺà¤°":847,"à¤¤à¤ªà¤£":848,"Ġà¤¨à¤®":849,"à¤µà¤ķ":850,"à¤Ĺà¤¡":851,"Ġ30":852,"à¤ľà¤¯":853,"à¤·à¤¯":854,"Ġà¤¸à¤¹à¤ķ":855,"à¤ĸà¤ķ":856,"Ġ2020":857,"Ġ192":858,"10":859,"à¤¦à¤µ":860,"à¤¸à¤¬":861,"Ġ$":862,"Ġà¤¶à¤¸":863,"',":864,"Ġà¤Ĩà¤®":865,"à¤·à¤®à¤¤":866,"Ġ2016":867,"Ġà¤Ĩà¤¦":868,"50":869,"à¤ķà¤ª":870,"Ġà¤¨à¤¸à¤²":871,"Ġà¤®à¤¤à¤¦":872,"Ġà¤Łà¤ª":873,".\"":874,"Ġà¤Ĩà¤ľ":875,"Ġà¤Ĩà¤«":876,"Ġ2010":877,"30":878,"Ġà¤¯à¤¶à¤¸":879,"Ġà¤¶à¤¬":880,"Ġ2019":881,"à¤¹à¤ķ":882,"à¤ĩà¤®":883,"XX":884,"à¤¡à¤¸":885,"Ġ11":886,"Ġà¤§à¤°":887,"Ġà¤¸à¤Ń":888,"Ġ2015":889,"Ġà¤°à¤¶":890,"à¤Łà¤®":891,"Ġà¤¸à¤¤":892,"Ġà¤ªà¤Ł":893,"à¤Łà¤¤":894,"Ġà¤ķà¤ª":895,"à¤³à¤µ":896,"Ġà¤ĳà¤²":897,"197":898,"à¤¶à¤¯":899,"à¤²à¤¸":900,"Ġà¤¹à¤¸":901,"Ġà¤¸à¤²":902,"Ġ2011":903,"Ġà¤¨à¤Ĺ":904,"Ġà¤īà¤¡":905,"Ġà¤ĩà¤¸":906,"Ġà¤Ĩà¤Ĺ":907,"à¤°à¤®à¤£":908,"Ġà¤ľà¤ª":909,"Ġà¤ĩà¤²":910,"à¤°à¤¯":911,"à¤·à¤°":912,"Ġ2009":913,"Ġà¤īà¤Ń":914,"à¤Ŀà¤°":915,"Ġà¤ĺà¤Łà¤¨":916,"Ġ2012":917,"Ġ2017":918,"à¤¹à¤µ":919,"Ġà¤ĳà¤ªà¤°":920,"Ġà¤łà¤°à¤²":921,"à¤µà¤°à¤£":922,"à¤¢à¤¤":923,"Ġà¤¤à¤¤":924,"à¤ħà¤®":925,"à¤¡à¤µ":926,"Ġà¤ªà¤°à¤¤à¤²":927,"à¤²à¤µà¤²":928,"à¤¶à¤²":929,"14":930,"Ġà¤¬à¤¸":931,"à¤ĸà¤²":932,"à¤²à¤£":933,"Ġ2008":934,"à¤¦à¤®":935,"à¤Łà¤°à¤ļ":936,"Ġà¤Ĩà¤łà¤µà¤¡":937,"à¤¨à¤¶":938,"à¤ıà¤°":939,"Ġ2018":940,"à¤ķà¤®":941,"à¥ĭ-":942,"16":943,"à¤ľà¤Ĺ":944,"à¤£à¤ªà¤£":945,"Ġà¤°à¤¹":946,"Ġ25":947,"Ġà¤¦à¤¹":948,"Ġ2007":949,"Ġ190":950,"à¤¤à¤ª":951,"Ġà¤ĩà¤ļ":952,"Ġà¤Ĳà¤¤":953,"Ġà¤Ĺà¤°":954,"Ġà¤īà¤°":955,"à¤ĩà¤¸":956,"Ġà¤ĳà¤°":957,"Ġà¤łà¤°":958,"....":959,"à¤Ńà¤°":960,"à¥Īà¤Ĥ":961,"à¤Ĭà¤¸":962,"à¤¨à¤¬":963,"à¤µà¤§":964,"à¤¯à¤¬":965,"à¤¦à¤µà¤²":966,"à¤·à¤®":967,"Ġà¤īà¤¨":968,"Ġà¤µà¤°à¤ļ":969,"Ġ2021":970,"à¤°à¤§":971,"Ġ24":972,"Ġà¤īà¤ªà¤²à¤¬":973,"Ġà¤«à¤ķ":974,"à¤µà¤¡à¤²":975,"à¤¨à¤¬à¤°":976,"à¤¤à¤°à¤£":977,"à¤¨à¤®":978,"à¤ľà¤ļ":979,"15":980,"Ġ23":981,"Ġà¤¹à¤°":982,"Ġà¤ħà¤¬":983,"Ġà¤ĩà¤Ł":984,"Ġà¤¤à¤³":985,"Ġ100":986,"à¤ıà¤ļ":987,"Ġà¤¬à¤ļ":988,"à¤®à¤¶":989,"à¤ªà¤¸":990,"à¤«à¤°":991,"Ġ22":992,"Ġà¤īà¤ªà¤ķ":993,"à¤²à¤®à¤¤":994,"Ġà¤µà¤¡":995,"Ġà¤īà¤®":996,"Ġ2006":997,"Ġ50":998,"à¤°à¤¥":999,"à¤Łà¤µ":1000,"à¤¡à¤®":1001,"à¤¨à¤¤à¤³":1002,"Ġà¤ªà¤¡à¤²":1003,"Ġà¤ķà¤ł":1004,"196":1005,"à¥Ģà¤ĥ":1006,"à¤Łà¤¨à¤ļ":1007,"Ġà¤ĵà¤²":1008,"Ġà¤ħà¤Ĺà¤¦":1009,"Ġà¤°à¤ķ":1010,"à¤¥à¤ķ":1011,"13":1012,"II":1013,"Ġ0":1014,"à¤¤à¤¸":1015,"Ġà¤ķà¤µ":1016,"Ġà¤ħà¤¹à¤µ":1017,"à¤³à¤µà¤£":1018,"à¤¹à¤²":1019,"à¤°à¤ķà¤°à¤£":1020,"à¤¸à¤¬à¤°":1021,"Ġà¤ħà¤¦":1022,"Ġà¤¶à¤ķà¤²":1023,"Ġ21":1024,"Ġà¤īà¤ªà¤ķà¤°à¤£":1025,"à¤²à¤²":1026,"à¤µà¤Ń":1027,"à¤¶à¤¨à¤²":1028,"à¤¬à¤¨":1029,"Ġà¤ıà¤ķà¤²":1030,"à¥ħà¤Ĥ":1031,"à¤¾à¤ĥ":1032,"Ġà¤ħà¤¯":1033,"Ġ27":1034,"Ġ188":1035,"Ġà¤ľà¤µà¤³à¤ľà¤µà¤³":1036,"Ġà¤Ķà¤·":1037,"11":1038,"à¤¾;":1039,"Ġ28":1040,"Ġà¤¨à¤Ĺà¤°à¤ª":1041,"à¤¸à¤£":1042,"Ġà¤Ĩà¤ĺ":1043,"à¤ħà¤¨":1044,"Ġà¤²à¤ĺ":1045,"Ġ186":1046,"à¤«à¤¨":1047,"Ġ2004":1048,"à¤¯à¤¶":1049,"Ġà¤ľà¤¬":1050,"22":1051,"à¥Ģ;":1052,"Ġà¤ľà¤¸":1053,"Ġ\"\"":1054,"Ġà¤ľà¤µà¤³à¤ļ":1055,"à¤®à¤®à¤§":1056,"Ġà¤ķà¤¸":1057,"Ġà¤®à¤ľ":1058,"Ġà¤µà¤Ĺ":1059,"à¤²à¤ª":1060,"Ġà¤ĩà¤°":1061,"à¤ıà¤«":1062,"à¤¶à¤¨à¤ļ":1063,"ĭà¤¤":1064,"à¤µà¤ª":1065,"Ġà¤¤à¤²":1066,"Ġà¤īà¤ĺà¤¡":1067,"Ġà¤µà¤ķ":1068,"Ġà¤µà¤¨à¤¸":1069,"à¤ľà¤®":1070,"Ġà¤²à¤µ":1071,"à¤īà¤¤":1072,"Ġ187":1073,"Ġà¤ħà¤¡":1074,"Ġà¤ıà¤ĸ":1075,"Ġà¤Ńà¤µ":1076,"à¤ıà¤¤":1077,"à¤Ĩà¤£":1078,"Ġà¤°à¤¦":1079,"21":1080,"Ġà¤Ĩà¤Ī":1081,"Ġ2000":1082,"Ġ40":1083,"Ġ189":1084,"Ġà¤Ķà¤·à¤§":1085,"Ġà¤¢":1086,"Ġ26":1087,"Ġà¤«à¤°":1088,"à¤Łà¤«":1089,"Ġà¤¹à¤¤":1090,"Ġ()":1091,"à¤ķà¤°à¤ļ":1092,"à¤ĵà¤¨":1093,"à¤Ĺà¤£à¤¨":1094,"à¤²à¤®":1095,"à¤¥à¤°":1096,"à¤°à¤¬":1097,"à¤¯à¤µà¤¹":1098,"à¤¨à¤¦":1099,".-":1100,"à¤¡à¤ª":1101,"Ġ2003":1102,"Ġ2005":1103,"Ġà¤ľà¤¨à¤Ĺà¤£à¤¨":1104,"<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<":1105,"Ġà¤Ĩà¤£à¤²":1106,"à¤Īà¤¸":1107,"Ġ2022":1108,"Ġà¤Ĺà¤µ":1109,"Ġ2001":1110,"à¤°à¤«":1111,"à¤ľà¤¸":1112,"à¤³à¤µà¤³":1113,"Ġà¤¯à¤¶":1114,"à¤ķà¤§":1115,"Ġ29":1116,"Ġà¤Łà¤°":1117,"à¤°à¤Ĺ":1118,"à¥ĭ'":1119,"à¤¦à¤£":1120,"à¥Ĥ-":1121,"à¤Ĺà¤Ł":1122,"à¤¡à¤°à¤²":1123,"à¤ĸà¤®":1124,"Ġà¤ļà¤³à¤µà¤³":1125,"à¤¢à¤µà¤£":1126,"à¤ĩà¤ķ":1127,"à¤ķà¤µ":1128,"Ġà¤¸à¤ļ":1129,"à¤Ĺà¤«":1130,"Ġà¤ħà¤ļ":1131,"à¤ĸà¤¤":1132,"Ġà¤ªà¤°à¤¸":1133,"à¤ħà¤ª":1134,"à¤Ĺà¤£à¤ķ":1135,"à¤ªà¤ķà¤²":1136,"194":1137,"\",":1138,"Ġ=":1139,"à¤¨à¤«":1140,"à¤¡à¤Ĺ":1141,"25":1142,"à¤ªà¤¡à¤²":1143,"Ġà¤®à¤¸":1144,"Ġà¤Ĺà¤¤":1145,"à¤¬à¤°à¤ļ":1146,"Ġà¤Ĩà¤¯à¤°":1147,"Ġà¤¤à¤ªà¤¶":1148,"Ġà¤ĸà¤Łà¤²":1149,"Ġà¤ĩà¤Łà¤²":1150,"à¤ħà¤¸":1151,"Ġà¤ħà¤¯à¤¶à¤¸":1152,"Ġà¤ķà¤£":1153,"à¤§à¤°":1154,"à¤łà¤µà¤£":1155,"à¤Ŀà¤¨":1156,"Ġ31":1157,"à¤ĸà¤£":1158,"à¤Īà¤ªà¤°":1159,"Ġ1980":1160,"Ġà¤Ĭ":1161,"à¤²à¤Ń":1162,"Ġà¤Ĩà¤ķà¤°":1163,"à¤¡à¤¦":1164,"à¤łà¤µà¤²":1165,"à¤¯à¤ķà¤¤":1166,"à¤īà¤¦":1167,"Ġà¤ľà¤¨à¤°à¤²":1168,"%)":1169,"Ġ(\"":1170,"à¤Łà¤°à¤¨":1171,"à¤Ĩà¤§":1172,"à¤ªà¤®à¤§":1173,"Ġà¤ľà¤ĸà¤®":1174,"à¤Łà¤ª":1175,"Ġà¤ĩà¤¤à¤ķ":1176,"à¤¢à¤£":1177,"Ġà¤īà¤ªà¤ļ":1178,"Ġ185":1179,"Ġ[":1180,"à¤¤à¤ªà¤¤":1181,"à¤®à¤¹":1182,"à¤ªà¤°à¤£":1183,"Ġà¤ªà¤°à¤¦":1184,"Ġ2002":1185,"Ġ1990":1186,"Ġà¤¬à¤¦à¤²à¤²":1187,"Ġà¤Ĺà¤®":1188,"à¥Ĥ,":1189,"Ġà¤¦à¤Ĺà¤¡":1190,"à¤¯à¤µà¤°":1191,"à¤ļà¤®à¤§":1192,"Ġà¤¨à¤¸à¤¤":1193,"Ġà¤¸à¤¹à¤¸":1194,"Ġ1999":1195,"\".":1196,"28":1197,"40":1198,"à¤¯à¤°à¤¤":1199,"à¤¯à¤Ń":1200,"à¤ķà¤ªà¤£":1201,"23":1202,"à¤¯à¤¨à¤ļ":1203,"à¤®à¤²à¤¬":1204,"Ġà¤Ĩà¤¨":1205,"Ġà¤ªà¤Łà¤ķ":1206,"à¤Ĺà¤®":1207,"Ġà¤ļà¤ķ":1208,"à¤Īà¤¨":1209,"XXXX":1210,"à¤¯à¤¯":1211,"Ġà¤ªà¤²":1212,"à¥ģ.":1213,"Ġà¤¨à¤·":1214,"à¤°à¤ªà¤¤":1215,"60":1216,"à¤ªà¤°à¤®":1217,"Ġà¤ħà¤µà¤²":1218,"95":1219,"à¤¯à¤¡":1220,"à¤ļà¤²à¤¨":1221,"à¤ªà¤®":1222,"Ġà¤µà¤¨":1223,"à¤Łà¤¨à¤®à¤§":1224,"Ġ1970":1225,"ĠII":1226,"à¤²à¤µà¤¤":1227,"Ġà¤¨à¤Ĭ":1228,"à¤¬à¤¸":1229,"à¤łà¤ķ":1230,"Ġà¤ħà¤¸à¤£":1231,"Ġà¤Ĩà¤¢à¤³à¤¤":1232,"Ġà¤®à¤ľà¤¬":1233,"à¤Łà¤£":1234,"à¤¡à¤µà¤°":1235,"195":1236,"Ġ1960":1237,"à¤®à¤²à¤¬à¤ľ":1238,"24":1239,"à¤°à¤µà¤°":1240,"Ġà¤ĵà¤°":1241,"à¤ļà¤µ":1242,"Ġ('":1243,"à¤¡à¤°à¤®":1244,"à¤¸à¤°à¤²":1245,"Ġà¤Ķà¤ªà¤ļ":1246,"Ġà¤¦à¤¶":1247,"à¤¥à¤µ":1248,"à¥Ģ.-":1249,"Ġà¤ĳà¤¨":1250,"Ġ65":1251,"Ġà¤Īà¤¶":1252,"à¤¨à¤¸à¤Ń":1253,"Ġà¤Ĭà¤°":1254,"Ġà¤ıà¤ķà¤¦":1255,"à¤Ĩà¤¨":1256,"Ġà¤ķà¤¡":1257,"Ġà¤ªà¤³":1258,"Ġà¤Ĩà¤£à¤£":1259,"Ġà¤Ĺà¤°à¤ľ":1260,"à¤¢à¤ļ":1261,"à¤ļà¤¯":1262,"à¤¸à¤¨à¤¨":1263,"Ġà¤¦à¤¶à¤²à¤ķ":1264,"à¤°à¤°":1265,"à¤¶à¤µà¤¤":1266,"à¤¯à¤¤à¤ķ":1267,"Ġà¤µà¤Ĺà¤³à¤¤":1268,"à¤°à¤ªà¤£":1269,"à¤¸à¤µà¤°":1270,"Ġ1945":1271,"27":1272,"à¤¶à¤ª":1273,"à¤łà¤Ń":1274,"à¤ĵà¤²":1275,"Ġà¤īà¤ĺà¤¡à¤²":1276,"à¤°à¤®à¤§":1277,"Ġà¤ķà¤¦":1278,"à¤ªà¤°à¤¤":1279,"à¤Ĺà¤¦à¤°":1280,"Ġà¤Ńà¤°":1281,"Ġà¤ĵà¤¹":1282,"Ġà¤¥à¤°":1283,"Ġ1992":1284,"26":1285,"à¤¤à¤¹":1286,"à¤ķà¤ķ":1287,"Ġà¤¶à¤¤":1288,"à¤ļà¤¤":1289,"Ġà¤ªà¤ķà¤¡":1290,"à¤°à¤µà¤ł":1291,"Ġ1993":1292,"........":1293,"Ġà¤µà¤ľà¤¨":1294,"à¥ī.":1295,"Ġà¤«à¤°à¤ķ":1296,"Ġ1998":1297,"37":1298,"à¤²à¤µà¤£":1299,"à¥Ĥ'":1300,"à¤¸à¤¨à¤ļ":1301,"Ġ1996":1302,"à¤ĳà¤«":1303,"à¤°à¤®à¤µ":1304,"Ġà¤¸à¤®à¤ľ":1305,"à¤¢à¤±":1306,"à¤¯à¤¨à¤¶":1307,"Ġà¤ıà¤¡à¤®":1308,"Ġà¤¬à¤¨à¤µà¤²":1309,"80":1310,"Ġà¤ķà¤¬":1311,"Ġà¤¹à¤ķ":1312,"à¤¢à¤°":1313,"à¤ļà¤ķ":1314,"à¤ªà¤¹":1315,"à¤ªà¤¶":1316,"Ġà¤®à¤°à¤£":1317,"Ġà¤®à¤ľà¤²":1318,"à¤¦à¤³":1319,"à¤¯à¤®à¤¸":1320,"Ġ1944":1321,"Ġ2023":1322,"à¤¯à¤Ŀ":1323,"à¤¤à¤Ĳà¤µà¤ľ":1324,"Ġà¤¹à¤²à¤ķ":1325,"à¤ľà¤®à¤§":1326,"à¤¯à¤ķà¤°":1327,"Ġ60":1328,"70":1329,"à¤§à¤ļ":1330,"Ġà¤ıà¤ķà¤¤à¤°":1331,"à¤īà¤¥":1332,"Ġà¤īà¤²à¤Ł":1333,"Ġà¤ĭà¤¤":1334,"à¤ķà¤¬":1335,"à¤£à¤®à¤¤":1336,"Ġà¤¹à¤®":1337,"Ġà¤¦à¤¸":1338,"Ġà¤īà¤ªà¤¨":1339,"à¤īà¤²":1340,"Ġ1995":1341,"Ġ1950":1342,"à¤£à¤®à¤¤à¤µ":1343,"35":1344,"à¤ļà¤¸":1345,"Ġà¤Ĩà¤µà¤¡":1346,"à¤Ĺà¤¶":1347,"à¤ĺà¤ķ":1348,"à¤¿.":1349,"à¤²à¤µà¤°":1350,"à¤¹à¤³":1351,"à¤ľà¤ª":1352,"à¤µà¤°à¤ļ":1353,"Ġà¤Ĩà¤¯à¤¡":1354,"Ġà¤²à¤µà¤ķà¤°à¤ļ":1355,"2000":1356,"Ġà¤¸à¤²à¤Ĺ":1357,"à¤ĩà¤µ":1358,"à¤Łà¤°à¤®à¤§":1359,"à¥Įà¤Ĥ":1360,"Ġ1987":1361,"Ġà¤¬à¤¦à¤²à¤£":1362,"38":1363,"Ġ<":1364,"à¥ĩ),":1365,"à¤¤à¤µà¤£":1366,"à¤ľà¤¦":1367,"Ġ184":1368,"Ġ1994":1369,"à¤²à¤¬à¤ļ":1370,"Ġ1988":1371,"à¥ĩ\".":1372,"Ġà¤ħà¤¡à¤¥à¤³":1373,"à¤®à¤¦":1374,"Ġà¤Ĩà¤ªà¤¤":1375,"à¤ªà¤¬":1376,"Ġà¤ľà¤²":1377,"à¤ĸà¤²à¤¨":1378,"Ġà¤īà¤ľà¤µ":1379,"Ġà¤ĩà¤ľ":1380,"190":1381,"31":1382,"à¤°à¤Ĺà¤¤":1383,"à¤¯à¤°à¤ļ":1384,"Ġà¤ķà¤Ł":1385,"Ġà¤¬à¤³":1386,"à¤ķà¤²à¤¨":1387,"à¤ĵà¤¸":1388,"Ġ1997":1389,"Ġà¤Ĩà¤¢à¤³à¤²":1390,"Ġà¤®à¤¶":1391,"à¥Ģ.\"":1392,"à¤¾.\"":1393,"à¤¦à¤²à¤ļ":1394,"Ġà¤ªà¤¦à¤ķ":1395,".,":1396,"Ġà¤¨à¤°":1397,"Ġ1991":1398,"Ġ70":1399,"à¤²à¤¬à¤°":1400,"à¤¸à¤ľ":1401,"à¤£à¤µ":1402,"Ġà¤Ĩà¤¦à¤°":1403,"Ġà¤¤à¤ķ":1404,"à¤ªà¤°à¤¸":1405,"Ġà¤¹à¤²à¤µà¤£":1406,"à¤¯à¤¥":1407,"à¤¨à¤µà¤°":1408,"à¤Ĺà¤¹":1409,"Ġà¤¤à¤ľ":1410,"à¤Īà¤ļ":1411,"à¤¡à¤¨à¤®à¤§":1412,"49":1413,"Ġ+":1414,"à¤¨à¤¯":1415,"à¤ķà¤¥":1416,"à¤®à¤¯":1417,"à¥ĭà¤ĥ":1418,"Ġà¤ĩà¤µ":1419,"Ġà¤¦à¤°à¤µà¤°":1420,"Ġ1946":1421,"29":1422,"Ġà¤¬à¤ľ":1423,"Ġà¤ĸà¤¡à¤ķ":1424,"Ġà¤ĵà¤ªà¤¨":1425,"Ġà¤īà¤ªà¤µ":1426,"Ġ1940":1427,"Ġ1941":1428,"Ġ1972":1429,"\")":1430,"Ġà¤Ĩà¤ķà¤¡":1431,"à¤ĺà¤¨":1432,"à¤ĵà¤ļ":1433,"à¤ªà¤£à¤¨":1434,"à¥ĩ).":1435,"Ġà¤ķà¤ļà¤°":1436,"Ġà¤¸à¤¶à¤¸":1437,"Ġà¤ªà¤¡à¤£":1438,"Ġà¤ħà¤Łà¤ķ":1439,"à¤·à¤ªà¤¦":1440,"Ġà¤ıà¤ľ":1441,"à¤³à¤µà¤¤":1442,"à¤ıà¤¶à¤¨":1443,"2010":1444,"à¤«à¤ļ":1445,"à¤ıà¤¤à¤¨":1446,"Ġ1984":1447,"Ġ1989":1448,"2001":1449,"Ġà¤Ĩà¤¢à¤³":1450,"39":1451,"à¤¤à¤¦":1452,"à¤¤à¤ķà¤°":1453,"Ġà¤Ĩà¤¸à¤ª":1454,"à¤¶à¤¤à¤µ":1455,"à¤³à¤ľ":1456,"Ġà¤Ńà¤°à¤¤":1457,"Ġà¤¸à¤®à¤ķ":1458,"Ġà¤ĵà¤ķ":1459,"Ġ51":1460,"Ġ1943":1461,"Ġà¤ıà¤¡à¤µà¤°":1462,"Ġà¤ªà¤¡à¤¤":1463,"à¤Ĺà¤ķ":1464,"à¤¬à¤ļ":1465,"Ġà¤ıà¤Ł":1466,"Ġà¤ĵà¤¬":1467,"Ġ1968":1468,"à¤°à¤µà¤£":1469,"à¤¸à¤«":1470,"Ġà¤¬à¤²":1471,"à¤ĸà¤µà¤²":1472,"Ġà¤īà¤¤à¤°":1473,"Ġà¤Ńà¤°à¤²":1474,"à¤Īà¤Ŀ":1475,"à¤Ĩà¤¤":1476,"2014":1477,"Ġà¤Ķà¤¦":1478,"Ġà¤ĸà¤¡":1479,"Ġà¤ĳà¤¨à¤²":1480,"Ġà¤ĵà¤Ł":1481,"Ġà¤¸à¤¹à¤ľ":1482,"Ġà¤īà¤ªà¤¯":1483,"Ġ1967":1484,"Ġà¤¦à¤¹à¤¶à¤¤à¤µ":1485,"36":1486,"à¤¯à¤ľ":1487,"à¤¨à¤ª":1488,"à¤¸à¤Ł":1489,"à¤£à¤ķ":1490,"à¤«à¤²":1491,"Ġà¤ĺà¤¨à¤¤":1492,"Ġ32":1493,"à¤¯à¤Łà¤¨":1494,"à¤¡à¤¨à¤ļ":1495,"à¥Ģ.,":1496,"à¤ľà¤¨à¤¨":1497,"Ġà¤¸à¤¹à¤®à¤¤":1498,"Ġ48":1499,"Ġ1966":1500,"2016":1501,"Ġ1939":1502,"à¤¡à¤°à¤®à¤¨":1503,"34":1504,"à¤¸à¤¶":1505,"à¤£à¤µà¤¤":1506,"Ġà¤ªà¤¸à¤°à¤²":1507,"à¤ľà¤§":1508,"Ġà¤¬à¤Ł":1509,"Ġà¤ļà¤¤":1510,"Ġ45":1511,"Ġ1986":1512,"Ġà¤ķà¤µà¤ļ":1513,"Ġà¤ªà¤£":1514,"à¤¡à¤°à¤¸":1515,"Ġà¤ħà¤¡à¤ļ":1516,"à¤¶à¤¹à¤°":1517,"à¥īà¤Ĥ":1518,"à¤ĩà¤¤à¤°":1519,"à¤ħà¤°à¤ļ":1520,"Ġ1947":1521,"Ġ1973":1522,"...":1523,"Ġà¤ħà¤¡à¤ļà¤£":1524,"Ġ#":1525,"à¤¸à¤°à¤£":1526,"Ġà¤¹à¤¨":1527,"Ġà¤ļà¤·à¤ķ":1528,"Ġà¤ĺà¤°à¤ļ":1529,"à¤¯à¤ķà¤²":1530,"à¤¬à¤°à¤®à¤§":1531,"à¤Īà¤¤":1532,"à¤Łà¤°à¤²":1533,"Ġà¤ĵà¤µ":1534,"2011":1535,"57":1536,"à¤¤à¤Ĺà¤¤":1537,"à¤ķà¤µà¤°":1538,"Ġà¤Ĩà¤®à¤ļ":1539,"à¤ªà¤°à¤ķ":1540,"Ġà¤ħà¤µà¤¶":1541,"à¤¶à¤°":1542,"à¤¬à¤ķ":1543,"Ġà¤Łà¤ļ":1544,"Ġ1985":1545,"Ġ1969":1546,"à¤°à¤¥à¤®à¤ļ":1547,"à¤®à¤°à¤£":1548,"Ġà¤ªà¤¥à¤ķ":1549,"à¤¶à¤¤":1550,"Ġ1920":1551,"à¤ĩà¤ķà¤°":1552,"à¤ħà¤§":1553,"à¤īà¤Ł":1554,"Ġ36":1555,"Ġà¤¬à¤¦à¤²à¤¤":1556,"Ġ1964":1557,"Ġà¤ľà¤Ĺà¤Ńà¤°":1558,"à¤¨à¤Ń":1559,"Ġà¤Ĩà¤Ń":1560,"Ġà¤¹à¤ľ":1561,"Ġà¤ħà¤Ł":1562,"Ġà¤ľà¤£":1563,"à¤¶à¤¦":1564,"à¤¬à¤¹":1565,"Ġà¤¸à¤¹à¤¯":1566,"Ġ1983":1567,"2013":1568,"33":1569,"Ġ-":1570,"Ġà¤¹à¤³":1571,"à¤ľà¤µà¤²":1572,"à¤ĸà¤Ń":1573,"à¤Īà¤ķ":1574,"2007":1575,"à¤¾),":1576,"à¤¯à¤®à¤¨":1577,"à¤¹à¤ļ":1578,"Ġà¤ıà¤ķà¤Ł":1579,"2020":1580,"à¤²à¤¬à¤®à¤§":1581,"Ġ80":1582,"2015":1583,"Ġà¤Ĩà¤łà¤µà¤£":1584,"à¤ĭà¤¤":1585,"à¤¸à¤¡":1586,"à¤¦à¤¤":1587,"à¤ľà¤£":1588,"à¤·à¤¸":1589,"à¤¬à¤®à¤ļ":1590,"Ġà¤ıà¤¥à¤²":1591,"à¤³à¤ļ":1592,"Ġà¤¡à¤ļ":1593,"à¤ĺà¤Ł":1594,"à¤Łà¤¨à¤¨":1595,"Ġà¤Ĩà¤¯à¤²":1596,"Ġ35":1597,"Ġà¤ķà¤²à¤®":1598,"Ġ1982":1599,"Ġ1975":1600,"à¤¯à¤ªà¤¦à¤ķ":1601,"85":1602,"à¤ķà¤¹":1603,"Ġà¤ħà¤£":1604,"Ġà¤ħà¤Łà¤²":1605,"à¤¶à¤µà¤²":1606,"Ġà¤ıà¤µ":1607,"Ġà¤¬à¤ķ":1608,"Ġà¤īà¤·":1609,"à¥ĥà¤Ĥ":1610,"Ġ57":1611,"Ġ1978":1612,"2017":1613,"')":1614,"à¤°à¤ľà¤¨à¤¨":1615,"à¤¸à¤³à¤²":1616,"à¤ªà¤¯":1617,"Ġà¤łà¤°à¤µà¤²":1618,"Ġà¤īà¤ªà¤¨à¤Ĺà¤°":1619,"75":1620,"89":1621,"à¤£à¤¸":1622,"Ġà¤ªà¤µ":1623,"à¤ľà¤¤":1624,"Ġà¤Ĺà¤µà¤¤":1625,"Ġà¤¶à¤¹":1626,"Ġà¤¡à¤°":1627,"Ġà¤Ńà¤°à¤£":1628,"Ġà¤ĩà¤ķ":1629,"à¤ıà¤Ł":1630,"Ġà¤ĳà¤¡":1631,"Ġà¤®à¤¹à¤¸":1632,"Ġà¤ħà¤ªà¤ĺ":1633,"Ġ1956":1634,"Ġà¤īà¤ĺà¤¡à¤£":1635,"Ġà¤¬à¤¨à¤µà¤£":1636,"Ġà¤ķà¤ªà¤¡":1637,"à¤²à¤¶":1638,"à¤²à¤ªà¤£":1639,"à¤¹à¤¸":1640,"à¤¶à¤ļ":1641,"à¤Īà¤¡":1642,"Ġ1974":1643,"Ġà¤²à¤¢à¤¤":1644,"66":1645,"à¤ļà¤ª":1646,"Ġà¤µà¤ļà¤¨":1647,"à¤¬à¤¡":1648,"Ġà¤¡à¤ķ":1649,"à¤Ŀà¤ļ":1650,"à¤¢à¤µà¤²":1651,"à¥ĭ.\"":1652,"2009":1653,"Ġ1930":1654,"à¤Ĺà¤¦à¤ªà¤¤":1655,"à¤²à¤¹":1656,"à¤ķà¤ħà¤ª":1657,"à¤¸à¤¸à¤¹":1658,"à¥ĭ\"":1659,"à¤¡à¤µà¤²":1660,"Ġà¤¨à¤¸":1661,"Ġà¤ħà¤ªà¤µ":1662,"Ġ1936":1663,"1990":1664,"XXXXXXXX":1665,"Ġà¤Łà¤ļà¤¡":1666,"Ġà¤Ĩà¤¸à¤¨":1667,"à¤Łà¤¦":1668,"à¤¥à¤ļ":1669,"à¤ĸà¤°à¤ļ":1670,"Ġà¤ªà¤°à¤°":1671,"Ġà¤ĩà¤¬":1672,"à¤ĵà¤®à¤§":1673,"à¤¯à¤°à¤¨":1674,"Ġ1942":1675,"Ġ1977":1676,"2012":1677,"Ġ90":1678,"Ġ1938":1679,"Ġà¤ªà¤Łà¤ķà¤¥":1680,"76":1681,"à¤¯à¤Ĺ":1682,"à¤µà¤¦":1683,"à¤ļà¤µà¤²":1684,"Ġà¤ªà¤¸":1685,"à¤§à¤µ":1686,"à¤¶à¤Ń":1687,"à¤ľà¤µà¤¤":1688,"à¤³à¤¸":1689,"à¥ĩ...":1690,"Ġà¤°à¤µ":1691,"Ġà¤Ĺà¤¡à¤¦":1692,"Ġà¤īà¤Ł":1693,"Ġ1919":1694,"à¤Ŀà¤®":1695,"Ġ1948":1696,"Ġ1971":1697,"Ġ1979":1698,"à¤ĳà¤ķ":1699,"à¤²à¤ªà¤Ł":1700,"Ġà¤¸à¤¤à¤¤":1701,"Ġà¤ªà¤¨":1702,"Ġà¤ħà¤«":1703,"Ġà¤Łà¤¨":1704,"à¤ħà¤Ń":1705,"à¤¯à¤®à¤ļ":1706,"à¤¹à¤¤à¤µ":1707,"Ġ44":1708,"à¤ªà¤°à¤ķà¤°":1709,".>":1710,"32":1711,"67":1712,"à¤¾).":1713,"à¤¯à¤ªà¤£":1714,"à¤¿-":1715,"à¤²à¤«":1716,"Ġà¤ķà¤¬à¤°":1717,"à¥ģ-":1718,"Ġà¤µà¤³à¤£":1719,"Ġà¤ĺà¤Ł":1720,"Ġà¤ĺà¤¡":1721,"Ġà¤¸à¤®à¤¤":1722,"Ġ500":1723,"Ġ1965":1724,"à¤¤à¤µà¤µ":1725,"Ġà¤Ĩà¤łà¤µ":1726,"Ġ1935":1727,"à¤°à¤¡":1728,"à¤°à¤³":1729,"à¤¸à¤§":1730,"à¤£à¤ĺ":1731,"à¥ĭ)":1732,"Ġà¤ıà¤ħà¤°":1733,"Ġà¤Ĺà¤£à¤¨":1734,"Ġà¤ĩà¤¶":1735,"Ġà¤§à¤°à¤£":1736,"Ġà¤īà¤¦à¤¯":1737,"Ġ75":1738,"Ġà¤łà¤°à¤µà¤£":1739,"Ġà¤Ĩà¤µà¤¡à¤¤":1740,"nk":1741,"unk":1742,"à¤®à¤µ":1743,"à¤®à¤ª":1744,"à¤¬à¤Ł":1745,"à¤ĸà¤ª":1746,"à¤ıà¤¡":1747,"à¤Łà¤¨à¤²":1748,"à¤¯à¤¦à¤³":1749,"Ġà¤Īà¤¸":1750,"à¤¬à¤¤à¤ļ":1751,"Ġ1976":1752,"Ġ1951":1753,"2005":1754,"2008":1755,"1999":1756,"'.":1757,"45":1758,"à¤Łà¤¶":1759,"Ġà¤®à¤ľà¤ķ":1760,"Ġà¤«à¤¸":1761,"Ġ1981":1762,"Ġ157":1763,"1980":1764,"88":1765,"90":1766,"96":1767,"à¤ļà¤µà¤£":1768,"à¤£à¤Ĺ":1769,"à¤Łà¤ªà¤£":1770,"à¤Ĺà¤¨à¤ļ":1771,"à¤¡à¤¶":1772,"Ġà¤¬à¤¸à¤²":1773,"à¤¤à¤°à¤¤":1774,"Ġà¤ıà¤ķà¤ķ":1775,"Ġ(-":1776,"à¤°à¤®à¤¤à¤µ":1777,"Ġà¤¸à¤®à¤¨":1778,"à¤°à¤µà¤¯":1779,"Ġ180":1780,"à¤ľà¤µà¤³à¤ļ":1781,"à¤¡à¤°à¤¸à¤¨":1782,"46":1783,"à¥Ģ/":1784,"à¤ķà¤Ĺ":1785,"à¤£à¤¬":1786,"Ġà¤ħà¤ªà¤°":1787,"Ġà¤ħà¤ķà¤°":1788,"Ġà¤¬à¤¨à¤¤":1789,"Ġà¤ĺà¤¡à¤²":1790,"Ġà¤ĳà¤ª":1791,"à¤ĥ,":1792,"à¤Łà¤°à¤«":1793,"Ġ38":1794,"2019":1795,"Ġ1963":1796,"à¤¤à¤¥":1797,"à¤ķà¤µà¤²":1798,"à¤µà¤µ":1799,"Ġà¤Ĩà¤ªà¤£":1800,"à¤ªà¤µà¤²":1801,"à¤¦à¤Ĺ":1802,"Ġà¤¦à¤«à¤¨":1803,"à¤°à¤®à¤ķ":1804,"à¤ıà¤ª":1805,"à¤°à¤ªà¤Łà¤Ĺ":1806,"Ġ64":1807,"Ġà¤ħà¤ªà¤¯à¤¶":1808,"à¤Ĩà¤¯à¤¡":1809,"Ġà¤Ĩà¤Ĺà¤®à¤¨":1810,"................":1811,"à¥Ģ).":1812,"à¤¤à¤£":1813,"à¤¸à¤«à¤°":1814,"Ġà¤¯à¤ľà¤®":1815,"Ġà¤ĵà¤¸":1816,"Ġ33":1817,"Ġ37":1818,"2021":1819,"Ġ1961":1820,"Ġ1953":1821,"Ġ1955":1822,"2004":1823,"<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<":1824,"à¤°à¤«à¤³":1825,"100":1826,"41":1827,"55":1828,"97":1829,"à¥Ģ),":1830,"à¤µà¤¹à¤¨":1831,"à¤ªà¤¥":1832,"à¤Ĺà¤®à¤¨":1833,"Ġà¤¤à¤ªà¤ķ":1834,"à¤¡à¤ĸ":1835,"Ġà¤¦à¤¬":1836,"à¤«à¤°à¤¨":1837,"Ġà¤ªà¤°à¤Ĺà¤£":1838,"Ġà¤ĳà¤¬":1839,"à¤ķà¤°à¤¬":1840,"à¤¯à¤®à¤¯":1841,"à¤²à¤¬à¤¨":1842,"Ġ1949":1843,"Ġà¤¹à¤²à¤µà¤²":1844,"Ġà¤¨à¤Ĺà¤°à¤¸":1845,"Ġà¤¢à¤ķà¤²":1846,"ĠIII":1847,"Ġà¤ªà¤ķà¤¡à¤²":1848,"99":1849,"à¤£à¤§":1850,"à¤®à¤ľ":1851,"Ġà¤¸à¤ľ":1852,"à¤¡à¤¹":1853,"Ġà¤ıà¤Ĺ":1854,"Ġà¤Ĺà¤°à¤®":1855,"Ġà¤ıà¤ķà¤ļ":1856,"à¤īà¤¸":1857,"à¤ĵà¤µ":1858,"à¤Ĩà¤ľ":1859,"à¤¯à¤°à¤®à¤§":1860,"Ġ1952":1861,"Ġ1954":1862,"Ġà¤¶à¤ķà¤£":1863,"à¤ĳà¤Ĺà¤¸":1864,"à¤µà¤ļà¤·à¤ķ":1865,"Ġà¤«à¤¸à¤µà¤£":1866,"%,":1867,"56":1868,"Ġà¤į":1869,"à¤¯à¤Łà¤ķ":1870,"à¤ķà¤³":1871,"à¤®à¤°à¤ļ":1872,"Ġà¤Ĩà¤ļ":1873,"à¤Łà¤¸à¤¹":1874,"à¤·à¤µà¤²":1875,"à¤¬à¤²à¤°":1876,"à¤¥à¤¶":1877,"à¤łà¤²":1878,"à¤°à¤£à¤ªà¤£":1879,"Ġà¤ıà¤ķà¤°":1880,"à¤ıà¤¶à¤¨à¤ļ":1881,"à¤īà¤ª":1882,"à¤ĵà¤®":1883,"à¤Ĩà¤®":1884,"Ġ34":1885,"Ġà¤ķà¤®à¤¤à¤°à¤¤":1886,"Ġ1962":1887,"Ġ150":1888,"47":1889,"500":1890,"62":1891,"63":1892,"68":1893,"98":1894,"Ġx":1895,"à¤ķà¤µà¤£":1896,"à¤µà¤¹":1897,"Ġà¤¨à¤¯":1898,"Ġà¤Ĺà¤¨":1899,"Ġà¤ĳà¤Ł":1900,"à¤¯à¤¨à¤®à¤§":1901,"Ġà¤Ĩà¤¯à¤µ":1902,"Ġ47":1903,"Ġà¤ľà¤¨à¤¤":1904,"à¤ªà¤¦à¤ķ":1905,"2018":1906,"Ġ1957":1907,"Ġ1958":1908,"2003":1909,"Ġ1937":1910,"à¤µà¤ªà¤Ł":1911,"à¤£à¤ªà¤¦à¤ķ":1912,"à¤®à¤ķà¤°à¤£":1913,"Ġà¤ķà¤ļ":1914,"Ġà¤ķà¤¶":1915,"à¤§à¤³":1916,"à¤¬à¤µà¤²":1917,"à¤µà¤°à¤¹":1918,"à¤Ńà¤µà¤¤":1919,"Ġ1917":1920,"Ġà¤¸à¤®à¤²":1921,"à¤ĩà¤°":1922,"à¤ĩà¤Łà¤ļ":1923,"à¤®à¤ķà¤¦":1924,"Ġà¤ĵà¤³à¤ĸà¤¤":1925,"Ġ1959":1926,"Ġà¤²à¤¢à¤£":1927,"1996":1928,"à¤¾\".":1929,"Ġà¤¬à¤¸à¤µà¤£":1930,"42":1931,"91":1932,"ĠÎ":1933,"à¤¯à¤°à¤ļà¤¨":1934,"à¤¤à¤¶":1935,"à¤¸à¤ķà¤¡":1936,"Ġà¤Ĩà¤¸":1937,"à¤Łà¤®à¤¨":1938,"Ġà¤¤à¤°à¤¤":1939,"à¤¡à¤«":1940,"Ġ1918":1941,"Ġ1912":1942,"à¤Īà¤ª":1943,"à¤Ĩà¤ķ":1944,"Ġà¤Ľà¤¤":1945,"Ġà¤²à¤¢à¤²":1946,"1970":1947,"Ġà¤¸à¤¹à¤ľà¤ªà¤£":1948,"Ġ*":1949,"à¤°à¤¹à¤£":1950,"à¤°à¤µà¤²":1951,"à¤ļà¤µà¤¤":1952,"à¤ªà¤¡":1953,"à¤ªà¤±":1954,"Ġà¤¤à¤¬":1955,"Ġà¤ľà¤¤à¤¨":1956,"à¤¶à¤¬":1957,"à¤łà¤ª":1958,"à¤ıà¤Łà¤°":1959,"à¤Ŀà¤µ":1960,"à¤¦à¤¨à¤¶":1961,"à¥Ģ',":1962,"2006":1963,"Ġà¤¸à¤¸":1964,"à¤ªà¤Ĺ":1965,"à¤ªà¤µà¤£":1966,"Ġà¤ľà¤¡":1967,"à¤¶à¤®":1968,"Ġà¤°à¤Ĺ":1969,"à¤ĸà¤³":1970,"Ġà¤Ńà¤Ĺ":1971,"Ġà¤¸à¤°à¤³":1972,"à¤ĩà¤«":1973,"à¤ħà¤¤":1974,"à¤µà¤¸à¤¨":1975,"à¤µà¤¡à¤ķ":1976,"Ġ39":1977,"Ġà¤ĺà¤°à¤Ĺ":1978,"à¤ĳà¤¸":1979,"à¤īà¤¨à¤Ł":1980,"Ġà¤²à¤µà¤ķà¤°":1981,"48":1982,"78":1983,"à¤¯à¤«":1984,"à¤£à¤ķà¤Ł":1985,"à¤Ĺà¤ľ":1986,"à¤ľà¤µà¤Ł":1987,"Ġà¤Ĩà¤£à¤¤":1988,"à¤¥à¤¸":1989,"à¤ĸà¤µ":1990,"Ġà¤§à¤ķ":1991,"Ġà¤ħà¤°à¤¬":1992,"Ġ1929":1993,"Ġà¤¹à¤°à¤µà¤²":1994,"à¤²à¤¦":1995,"Ġà¤ªà¤Łà¤²":1996,"à¤Ĺà¤Ŀ":1997,"Ġà¤µà¤³à¤²":1998,"à¤ľà¤µà¤£":1999,"Ġà¤¨à¤³":2000,"Ġ(;":2001,"à¤°à¤ķà¤¡":2002,"à¤°à¤¸à¤¹":2003,"à¤¶à¤¨à¤¨":2004,"à¤ľà¤¨à¤ķ":2005,"à¤ľà¤¨à¤°à¤²":2006,"à¤¨à¤°à¤¨":2007,"Ġ67":2008,"Ġ69":2009,"Ġà¤ªà¤°à¤¤à¤£":2010,"2002":2011,"61":2012,"ĠI":2013,"à¤¯à¤±":2014,"à¤¯à¤²à¤¨":2015,"à¤®à¤µà¤°":2016,"à¤®à¤¹à¤¤":2017,"à¤ªà¤¸à¤¨":2018,"Ġà¤°à¤«":2019,"à¤¬à¤°à¤²":2020,"à¤¯à¤¨à¤°":2021,"à¤¦à¤°à¤²":2022,"Ġà¤§à¤®à¤ķ":2023,"à¤¯à¤®à¤®à¤§":2024,"à¤Ĩà¤µ":2025,"Ġà¤¦à¤°à¤¬":2026,"Ġà¤Ľà¤³":2027,"58":2028,"64":2029,"Ġâ":2030,"à¤¤à¤µà¤²":2031,"à¤²à¤°à¤®":2032,"à¤¨à¤Ł":2033,"Ġà¤¸à¤ĸ":2034,"Ġà¤Ĩà¤ī":2035,"Ġà¤®à¤ķ":2036,"à¤Ĺà¤µà¤²":2037,"Ġà¤¤à¤£":2038,"Ġà¤µà¤³à¤¤":2039,"à¤¡à¤°à¤ļ":2040,"à¤¶à¤Ńà¤°":2041,"à¤ľà¤¶":2042,"à¤³à¤¶":2043,"à¤«à¤Ł":2044,"à¤¯à¤¨à¤¨":2045,"à¤Łà¤°à¤ª":2046,"à¤ħà¤Ĺ":2047,"à¤īà¤¡":2048,"à¤ľà¤¨à¤¶":2049,"à¤ĵà¤°":2050,"Ġà¤īà¤ªà¤ª":2051,"Ġà¤īà¤ªà¤Ĺ":2052,"Ġ42":2053,"à¤²à¤¬à¤¸":2054,"Ġà¤ĵà¤³à¤ĸà¤£":2055,"à¤ĳà¤°":2056,"1998":2057,"à¥Ģ\".":2058,"Ġ1923":2059,"Ġà¤¬à¤¸à¤µà¤²":2060,"65":2061,"Â°":2062,"à¤¨à¤¸à¤¹":2063,"à¤ķà¤«":2064,"à¤¸à¤®à¤¸":2065,"à¤®à¤£":2066,"Ġà¤Ĩà¤ĸ":2067,"à¤¦à¤¯":2068,"Ġà¤¹à¤°à¤²":2069,"à¤¶à¤®à¤§":2070,"à¤·à¤±":2071,"à¤³à¤Ĺ":2072,"Ġà¤¬à¤¢à¤¤":2073,"à¤łà¤µ":2074,"Ġà¤«à¤³":2075,"Ġ1914":2076,"Ġ1916":2077,"Ġ1913":2078,"à¤Ŀà¤²":2079,"à¤Łà¤°à¤¸":2080,"à¤ĵà¤ª":2081,"Ġ300":2082,"2022":2083,"Ġ1931":2084,"1994":2085,"à¥ĩ\",":2086,"Ġà¤Ĳà¤ķà¤²":2087,"Ġà¤¬à¤¨à¤£":2088,"à¤¬à¤®à¤®à¤§":2089,".'":2090,"92":2091,"94":2092,"à¤¾/":2093,"à¤°à¤·":2094,"à¤¨à¤Ĺà¤°":2095,"à¤µà¤®à¤§":2096,"Ġà¤¸à¤¬":2097,"à¥ģà¤ĥ":2098,"à¤¦à¤ª":2099,"à¤¡à¤¸à¤¹":2100,"Ġà¤Ńà¤¯":2101,"Ġà¤ĸà¤ľ":2102,"à¤ĩà¤¨à¤ļ":2103,"à¤ĵà¤ķ":2104,"Ġà¤¦à¤²à¤¦à¤²":2105,"à¤ıà¤¨à¤ı":2106,"1997":2107,"Ġà¤Ĩà¤¢à¤³à¤£":2108,"1989":2109,"Ġà¤ªà¤Łà¤µ":2110,"Ġà¤µà¤Ĺà¤³à¤£":2111,"à¤£à¤§à¤°":2112,"à¤®à¤ķà¤¤":2113,"Ġà¤Ĩà¤ĸà¤²":2114,"à¤¬à¤®à¤§":2115,"Ġà¤¶à¤°à¤¦":2116,"à¤ĸà¤¨à¤¨":2117,"Ġà¤ĺà¤Łà¤¸":2118,"à¤Łà¤°à¤µà¤°":2119,"à¤ħà¤ķ":2120,"Ġà¤ĵà¤¡":2121,"à¤¶à¤¨à¤°":2122,"Ġ76":2123,"Ġà¤®à¤¤à¤Ń":2124,"à¤¾',":2125,"1995":2126,"ÃĤ":2127,"à¤¿\"":2128,"Ġà¤ķà¤ķ":2129,"Ġà¤¸à¤¦":2130,"Ġà¤¸à¤¤à¤°":2131,"Ġà¤ªà¤¡à¤¦":2132,"à¤ªà¤µ":2133,"Ġà¤¦à¤°à¤µ":2134,"Ġà¤¬à¤¨à¤µ":2135,"à¤ĸà¤µà¤£":2136,"à¤¤à¤°à¤¬":2137,"Ġà¤ıà¤ķà¤®à¤¤":2138,"Ġà¤īà¤¶":2139,"à¤ĩà¤ľ":2140,"Ġ\",":2141,"à¤¶à¤¨à¤®à¤§":2142,"à¤īà¤¨à¤²":2143,"Ġà¤§à¤°à¤²":2144,"à¤¸à¤¨à¤²":2145,"Ġ41":2146,"à¤¨à¤¸à¤¶":2147,"à¤¦à¤¨à¤¬":2148,"à¤ĩà¤®à¤®à¤¨":2149,"Ġà¤ªà¤ķà¤¡à¤£":2150,"!\"":2151,".),":2152,"71":2153,"à¤¯à¤°à¤²":2154,"à¤¨à¤Ŀ":2155,"à¤ķà¤·":2156,"à¤µà¤µà¤°":2157,"à¤µà¤¤à¤°":2158,"à¤ļà¤®":2159,"à¤£à¤²":2160,"Ġà¤ªà¤¦à¤°":2161,"Ġà¤¹à¤¦":2162,"à¤¶à¤ľ":2163,"à¤¬à¤³":2164,"Ġà¤¬à¤ĸ":2165,"Ġà¤¶à¤¨":2166,"à¤¤à¤°à¤¹":2167,"à¤Ńà¤µà¤²":2168,"Ġà¤«à¤Łà¤ķ":2169,"à¤ıà¤µ":2170,"à¤®à¤¨à¤ļ":2171,"à¤Ĭà¤²":2172,"Ġà¤¦à¤°à¤°":2173,"à¤°à¤Ńà¤°":2174,"Ġ1922":2175,"Ġà¤µà¤ļà¤¨à¤¬à¤¦":2176,"//":2177,"87":2178,"à¤¨à¤ªà¤¦":2179,"à¤¸à¤°à¤ķ":2180,"Ġà¤ıà¤ľà¤¨":2181,"à¥ĩ.)":2182,"Ġ1911":2183,"Ġà¤ĺà¤¨":2184,"Ġà¤¸à¤®à¤Ń":2185,"Ġ\".":2186,"à¤Łà¤°à¤¬":2187,"à¤ħà¤°à¤²":2188,"à¤Ĭà¤ļ":2189,"à¤Łà¤²à¤°":2190,"à¤¯à¤²à¤Ł":2191,"à¤ħà¤°à¤¨":2192,"Ġà¤ħà¤ªà¤¹à¤°à¤£":2193,"Ġ1932":2194,"Ġ1921":2195,"1974":2196,"Ġ1870":2197,"Ġà¤¢à¤Ĺ":2198,"44":2199,"52":2200,"54":2201,"73":2202,"74":2203,"82":2204,"à¤¯à¤²à¤ļ":2205,"à¤¸à¤¦à¤¸":2206,"à¤ļà¤°à¤²":2207,"à¤®à¤Ł":2208,"à¤®à¤¸à¤¨":2209,"Ġà¤¸à¤«":2210,"à¤¦à¤¦":2211,"à¥Ĥ\"":2212,"Ġà¤ħà¤µà¤°":2213,"Ġà¤ħà¤Ŀ":2214,"à¤¬à¤µà¤£":2215,"à¤³à¤ĸ":2216,"Ġà¤¬à¤±":2217,"Ġà¤¶à¤ªà¤¥":2218,"Ġ(<":2219,"Ġà¤Ńà¤°à¤ª":2220,"Ġà¤¸à¤®à¤ľà¤²":2221,"à¤Īà¤ķà¤°":2222,"à¤ĩà¤ª":2223,"à¤ĩà¤¡à¤°":2224,"à¤ħà¤µ":2225,"à¤°à¤ļà¤²":2226,"Ġà¤§à¤¡":2227,"Ġà¤§à¤¡à¤ķ":2228,"à¤¸à¤¨à¤¶":2229,"à¤µà¤¡à¤¤":2230,"Ġà¤ķà¤®à¤ķ":2231,"Ġ52":2232,"Ġ56":2233,"Ġ400":2234,"Ġà¤¡à¤¬à¤²":2235,"à¤īà¤¨à¤¶":2236,"1988":2237,"1973":2238,"Ġà¤°à¤¹à¤¸":2239,"Ġ1908":2240,"Ġà¤ľà¤²à¤¦":2241,"400":2242,"à¤Ķ":2243,"à¤°à¤Ĺà¤£":2244,"à¤²à¤ĸ":2245,"à¤¨à¤ľ":2246,"à¤¨à¤°à¤ļ":2247,"à¤®à¤®":2248,"à¤®à¤¬":2249,"Ġà¤ķà¤³à¤¤":2250,"à¤§à¤Ń":2251,"à¤Ĺà¤ª":2252,"à¤¡à¤®à¤¸":2253,"Ġà¤ľà¤²à¤¤":2254,"à¤ľà¤¬":2255,"à¤ľà¤ªà¤¤":2256,"à¤¬à¤²à¤ļ":2257,"à¤³à¤ķ":2258,"Ġà¤¬à¤¦":2259,"à¤łà¤°":2260,"Ġ1900":2261,"à¤ħà¤¶":2262,"à¤Ĭà¤¨à¤¨":2263,"Ġà¤īà¤¤à¤°à¤£":2264,"Ġ49":2265,"Ġà¤Ľà¤ª":2266,"1992":2267,"à¤¾\",":2268,"à¥ĩ',":2269,"Ġà¤ħà¤µà¤¯à¤µ":2270,"1984":2271,"à¤Ĺà¤¡à¤®à¤®à¤§":2272,"Ġ1902":2273,"XXXXXXXXXXXXXXXX":2274,"Ġà¤ľà¤²à¤¤à¤°à¤£":2275,"!'":2276,"06":2277,"43":2278,"83":2279,"84":2280,"à¤¯à¤°à¤¸":2281,"à¤¿à¤ĥ":2282,"à¤²à¤¸à¤¨":2283,"à¤¨à¤µà¤¤":2284,"à¥ĭ;":2285,"Ġà¤ªà¤¸à¤°":2286,"à¤Łà¤¡":2287,"à¥Ĥ)":2288,"à¤Ĺà¤µà¤¡":2289,"à¤¡à¤ľ":2290,"à¤ľà¤ķà¤¤":2291,"à¤·à¤¯à¤ķ":2292,"à¤¬à¤«":2293,"Ġà¤ļà¤®":2294,"à¤«à¤ĸ":2295,"Ġ1915":2296,"Ġà¤ĸà¤±":2297,"à¤°à¤®à¤¨":2298,"à¤Ĭà¤¨à¤ļ":2299,"à¤ĵà¤¡":2300,"Ġ55":2301,"Ġ46":2302,"Ġ62":2303,"Ġ1933":2304,"à¤ĳà¤¨":2305,"Ġà¤łà¤°à¤µà¤¤":2306,"Ġà¤ķà¤ļà¤±":2307,");":2308,"05":2309,"86":2310,"à¤¯à¤¸à¤¨":2311,"à¤¯à¤¸à¤ļ":2312,"à¤²à¤°à¤ļ":2313,"à¤¸à¤ªà¤°":2314,"à¤¸à¤Łà¤¨":2315,"à¤£à¤µà¤°":2316,"Ġà¤ªà¤Ĺ":2317,"à¤Łà¤Ł":2318,"à¤¡à¤¬à¤°":2319,"Ġà¤°à¤ļà¤²":2320,"à¥Ģ.'":2321,"Ġà¤²à¤¹à¤°":2322,"Ġà¤ļà¤¢":2323,"à¤«à¤¸":2324,"Ġà¤«à¤²":2325,"Ġ'(":2326,"à¤°à¤®à¤°":2327,"à¤®à¤¨à¤¨":2328,"à¤ķà¤¡à¤ļ":2329,"à¤¦à¤°à¤µ":2330,"à¤ħà¤¬":2331,"à¤¹à¤°à¤²":2332,"à¤īà¤ļ":2333,"1950":2334,"à¤µà¤¸à¤®":2335,"à¤ĵà¤Ł":2336,"à¤¯à¤®à¤µà¤°":2337,"Ġà¤Ĩà¤¯à¤¸":2338,"Ġà¤¸à¤¹à¤²":2339,"Ġà¤¸à¤¹à¤¨":2340,"Ġà¤¨à¤µà¤µ":2341,"Ġ85":2342,"1993":2343,"Ġ1924":2344,"Ġà¤Ĩà¤ľà¤¹":2345,"1967":2346,"1968":2347,"Ġà¤ħà¤¡à¤ķà¤²":2348,"51":2349,"93":2350,"à¤°à¤µà¤¤":2351,"à¤ķà¤±":2352,"Ġà¤ķà¤°à¤®à¤£":2353,"Ġà¤ªà¤¡":2354,"Ġà¤ªà¤¬":2355,"à¤Łà¤Ĺ":2356,"à¤ªà¤Łà¤¨":2357,"Ġà¤¹à¤Ł":2358,"Ġà¤ħà¤¶à¤ķ":2359,"à¤·à¤ª":2360,"à¤¬à¤±":2361,"à¤¬à¤¦à¤²":2362,"Ġà¤ıà¤ªà¤²":2363,"Ġà¤Ĺà¤²":2364,"Ġà¤īà¤Ĺ":2365,"Ġ(,":2366,"Ġà¤ĩà¤Ĺ":2367,"à¤ıà¤ı":2368,"Ġà¤łà¤°à¤¤":2369,"à¤°à¤ªà¤¦":2370,"à¤Ĺà¤¤à¤¤":2371,"Ġ72":2372,"à¤ħà¤°à¤«":2373,"Ġà¤¸à¤°à¤ķà¤¤":2374,"à¤ıà¤²à¤¸":2375,"Ġà¤Ĳà¤ķ":2376,"1987":2377,"Ġà¤¬à¤¨à¤µà¤¤":2378,"Ġ1904":2379,"1945":2380,"Ġà¤ħà¤«à¤Ĺ":2381,"./":2382,"72":2383,"à¤°à¤¨à¤ļ":2384,"à¤¯à¤«à¤²":2385,"à¤²à¤¡":2386,"à¤²à¤®à¤¨":2387,"à¤¸à¤Ĺ":2388,"à¤Łà¤µà¤¸":2389,"à¥ģ,":2390,"Ġà¤®à¤ł":2391,"à¤Ĺà¤µà¤°":2392,"Ġà¤µà¤¤":2393,"à¤·à¤Ńà¤°":2394,"à¤¬à¤£":2395,"Ġà¤ıà¤¬":2396,"à¤łà¤µà¤¤":2397,"Ġà¤ļà¤®à¤ķà¤¦":2398,"Ġà¤īà¤Ĺà¤®":2399,"à¤«à¤®à¤§":2400,"Ġà¤ĸà¤¨":2401,"Ġà¤¸à¤°à¤¦":2402,"à¤ĩà¤¤à¤ķ":2403,"Ġà¤ĵà¤®":2404,"à¤ĵà¤µà¤°":2405,"à¥Ĥ.)":2406,"Ġà¤ªà¤¦à¤ļ":2407,"Ġà¤Ĩà¤µà¤°à¤£":2408,"à¤Ľà¤¤":2409,"Ġ1927":2410,"1960":2411,"à¤¶à¤Ńà¤ķ":2412,"ĠÎ±":2413,"01":2414,"53":2415,"77":2416,"81":2417,"<>":2418,"Ð¾":2419,"Ġp":2420,"Ġ<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<":2421,"à¤¨à¤ªà¤°":2422,"à¤Ĥ-":2423,"à¤¸à¤ĸ":2424,"à¤¸à¤®à¤°":2425,"à¤£à¤ļ":2426,"à¤¹à¤±":2427,"à¤¦à¤¶":2428,"à¤Ĺà¤¬":2429,"Ġà¤µà¤¸à¤²":2430,"à¤¡à¤µà¤£":2431,"Ġà¤ľà¤¤":2432,"Ġà¤¨à¤ľ":2433,"à¤·à¤°à¤¤":2434,"à¤¥à¤ª":2435,"Ġà¤Ĺà¤¯":2436,"Ġà¤Ĺà¤¸":2437,"Ġ1000":2438,"à¤¤à¤°à¤ķ":2439,"Ġà¤ħà¤¸à¤®à¤°":2440,"Ġà¤ĩà¤¥":2441,"à¤¬à¤°à¤¦à¤¸":2442,"à¤ĩà¤Ŀ":2443,"à¤ĩà¤¡à¤ķ":2444,"à¤¯à¤¨à¤²":2445,"<<//":2446,"à¤¶à¤¨à¤¸":2447,"à¤¶à¤¨à¤µà¤°":2448,"Ġà¤§à¤¨":2449,"à¤¡à¤²à¤°":2450,"<<<<<>":2451,"à¤Ĺà¤°à¤«":2452,"Ġ54":2453,"Ġ58":2454,"<<<<<<<<<<<<<>":2455,"Ġ89":2456,"Ġ1934":2457,"<<<<<<<<<<<<<<<<<<<<<<<<<<<<<>":2458,"1981":2459,"1982":2460,"Ġà¤ķà¤ªà¤®à¤§":2461,"Ġ1909":2462,"Ġà¤Ĩà¤Īà¤ļ":2463,"Ġ1890":2464,"<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<>":2465,"Ġ<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<>":2466,"300":2467,"59":2468,"800":2469,"Ģ²":2470,"à¤°à¤ªà¤°":2471,"à¤¨à¤ªà¤£":2472,"à¤£à¤ªà¤¤":2473,"à¤¹à¤¶":2474,"Ġà¤¸à¤µ":2475,"Ġà¤ªà¤ł":2476,"à¤Łà¤ªà¤Ł":2477,"à¤ªà¤³":2478,"à¤ªà¤¡à¤¤":2479,"Ġà¤®à¤Ĺ":2480,"à¤¶à¤¶":2481,"à¤¬à¤µà¤°":2482,"à¤ĸà¤¡":2483,"Ġà¤īà¤¡à¤£":2484,"Ġà¤¡à¤Ŀà¤¨":2485,"Ġ1910":2486,"Ġà¤ĩà¤¡":2487,"Ġà¤¸à¤®à¤µà¤°":2488,"à¤¯à¤¨à¤µ":2489,"Ġ\"(":2490,"à¤°à¤¸à¤ļ":2491,"à¤Ĭà¤¥":2492,"Ġà¤ĵà¤ķà¤²":2493,"à¤ķà¤¨à¤ļ":2494,"à¤µà¤³à¤£":2495,"Ġà¤īà¤ªà¤¹":2496,"Ġ43":2497,"Ġ63":2498,"Ġ71":2499,"Ġ74":2500,"Ġ81":2501,"à¤ĳà¤²":2502,"Ġ1926":2503,"1977":2504,"Ġ1905":2505,"Ġà¤¤à¤³à¤ĺà¤°":2506,"Ġ1889":2507,"à¤īà¤²à¤Ł":2508,"................................":2509,"Ġà¤¨à¤ľà¤°à¤ķ":2510,"07":2511,"09":2512,"130":2513,"à¤¯à¤¡à¤°":2514,"à¤¨à¤®à¤¨":2515,"Ġà¤ķà¤³à¤²":2516,"Ġà¤¸à¤¦à¤¨":2517,"à¤Ĺà¤Ń":2518,"à¤Ĺà¤°à¤®":2519,"Ġà¤¤à¤¸à¤¤":2520,"à¤¡à¤¸à¤¨":2521,"à¤¡à¤¨à¤²":2522,"Ġà¤ľà¤Ł":2523,"Ġà¤¨à¤Ĺà¤°":2524,"à¥Ģ./":2525,"Ġ120":2526,"Ġà¤ļà¤²":2527,"Ġà¤ļà¤²à¤¨":2528,"Ġà¤¡à¤Ĺ":2529,"Ġà¤Ŀà¤ª":2530,"Ġà¤ĸà¤²à¤¨":2531,"à¤¬à¤°à¤ªà¤°":2532,"à¤ĩà¤¨à¤°":2533,"à¤ķà¤°à¤²":2534,"à¤Ĩà¤¯à¤°":2535,"Ġ1800":2536,"Ġ53":2537,"Ġà¤¦à¤°à¤¡":2538,"Ġ68":2539,"à¤ªà¤ķà¤ªà¤£":2540,"à¤²à¤°à¤¨":2541,"Ġ82":2542,"Ġ800":2543,"Ġ99":2544,"Ġà¤ĺà¤°à¤Ł":2545,"Ġà¤Ĩà¤łà¤µà¤¤":2546,"à¥Ģ\",":2547,"1986":2548,"à¤Ĺà¤¡à¤®":2549,"1971":2550,"1975":2551,"Ġ1907":2552,"Ġ1860":2553,"Ġ1898":2554,"à¤ĳà¤«à¤®à¤§":2555,"Ġà¤¬à¤³à¤ķà¤Ł":2556,"Ġà¤īà¤¤à¤°à¤µà¤²":2557,"69":2558,"à¤¾?":2559,"à¤°à¤¯à¤¸":2560,"à¤µà¤®à¤¤":2561,"à¤ļà¤Ń":2562,"Ġà¤ķà¤¡à¤ķ":2563,"à¤¹à¤®à¤§":2564,"Ġà¤¸à¤µà¤²":2565,"à¤Łà¤Ŀ":2566,"à¤ªà¤µà¤¯":2567,"à¤¦à¤¹":2568,"à¤¡à¤ĺ":2569,"à¤¡à¤¨à¤°":2570,"Ġà¤¬à¤¸à¤¤":2571,"Ġà¤°à¤¹à¤®":2572,"à¥Ģ...":2573,"à¥ī'":2574,"Ġà¤Ĺà¤¨à¤¶":2575,"à¤µà¤°à¤®":2576,"Ġà¤ıà¤ķà¤¸":2577,"Ġà¤īà¤¡à¤¤":2578,"à¤Ńà¤ķ":2579,"Ġà¤¡à¤²":2580,"Ġ(),":2581,"Ġà¤ĺà¤¡à¤¤":2582,"à¤Ŀà¤®à¤ļ":2583,"à¤¢à¤¦":2584,"à¤Ĭà¤¸à¤ļ":2585,"à¤ķà¤°à¤¨":2586,"à¤Ĩà¤¶":2587,"Ġ1850":2588,"Ġà¤ıà¤¨à¤ľ":2589,"à¤ıà¤¸à¤ª":2590,"Ġà¤Ĺà¤£à¤µ":2591,"à¤¡à¤¬à¤¡":2592,"Ġ1906":2593,"à¤¡à¤®à¤¸à¤¨":2594,"Ġ1862":2595,"Ġ1863":2596,"Ġ1865":2597,"Ġà¤ļà¤ķà¤®à¤ķ":2598,"Ġà¤īà¤¤à¤°à¤²":2599,"Ġà¤¸à¤µà¤²à¤¤":2600,"\"|":2601,"03":2602,"230":2603,">)":2604,"à¥ĩ!":2605,"à¤¯à¤°à¤®":2606,"à¤¤à¤ľ":2607,"à¤²à¤¸à¤¹":2608,"à¤¨à¤ªà¤¤":2609,"à¤ķà¤¬à¤°":2610,"Ġà¤ķà¤³":2611,"à¤ªà¤µà¤°":2612,"à¤¦à¤ļ":2613,"à¤§à¤¬":2614,"à¤Ĺà¤°à¤ļ":2615,"Ġà¤¤à¤¹":2616,"Ġà¤¤à¤¡à¤ľ":2617,"Ġà¤ħà¤µà¤¤":2618,"Ġà¤ľà¤¬à¤°à¤¦à¤¸":2619,"à¤ľà¤µà¤°":2620,"Ġà¤ıà¤Ŀ":2621,"Ġà¤²à¤²":2622,"Ġà¤Ĺà¤¹":2623,"Ġà¤īà¤°à¤²":2624,"Ġà¤īà¤¬à¤¦":2625,"Ġ(+":2626,"Ġà¤Ńà¤ķ":2627,"Ġà¤ĸà¤Ĺ":2628,"Ġà¤ĺà¤¸à¤°à¤²":2629,"à¤ıà¤¶":2630,"à¤ĩà¤Łà¤¨":2631,"à¤°à¤¸à¤°à¤£":2632,"à¤ħà¤¦":2633,"à¤īà¤°":2634,"1930":2635,"à¤°à¤ªà¤ķ":2636,"Ġà¤ªà¤¦à¤Ń":2637,"Ġ61":2638,"Ġà¤ªà¤°à¤¤à¤¤":2639,"à¤³à¤£à¤µà¤³à¤£":2640,"à¤§à¤¤à¤¶":2641,"Ġà¤ľà¤µà¤³à¤ª":2642,"1985":2643,"Ġ1928":2644,"Ġà¤ªà¤Łà¤ķà¤¨":2645,"à¤Ŀà¤°à¤¬":2646,"1966":2647,"1946":2648,"Ġ1856":2649,"Ġà¤¢à¤ķà¤²à¤£":2650,"Ġ</":2651,"à¤¼":2652,"à¤¯à¤¹":2653,"à¤¯à¤®à¤§":2654,"à¤¿/":2655,"à¤¤à¤ļà¤°":2656,"à¤¸à¤³":2657,"à¤¸à¤³à¤£":2658,"Ġà¤ķà¤¤":2659,"Ġà¤Ĩà¤ĩà¤¸":2660,"à¤Łà¤¹":2661,"Ġà¤®à¤ļ":2662,"à¤§à¤°à¤£":2663,"Ġà¤¤à¤²à¤µ":2664,"à¤¡à¤Ł":2665,"à¤¡à¤¸à¤°":2666,"Ġà¤¨à¤Ł":2667,"à¤·à¤°à¤¶":2668,"Ġà¤ıà¤¨à¤°":2669,"Ġà¤°à¤¬":2670,"à¤łà¤¤":2671,"Ġà¤¶à¤°à¤£":2672,"à¤µà¤°à¤¨":2673,"Ġà¤īà¤ł":2674,"Ġà¤«à¤²à¤ķ":2675,"Ġà¤Ńà¤°à¤Ńà¤°":2676,"Ġà¤ĩà¤¯à¤°":2677,"à¤ªà¤°à¤ļ":2678,"Ġà¤¸à¤®à¤®":2679,"Ġà¤¸à¤®à¤ķà¤ķ":2680,"à¤ĩà¤Ĺ":2681,"à¤°à¤¸à¤¨":2682,"Ġà¤łà¤³à¤ķ":2683,"à¤¤à¤ķà¤¥":2684,"Ġ66":2685,"Ġ78":2686,"à¤°à¤¹à¤®":2687,"Ġà¤²à¤¢à¤µà¤¯":2688,"Ġà¤ıà¤ļà¤Ł":2689,"à¤ĳà¤ªà¤°":2690,"à¤¾\")":2691,"Ġà¤ĩà¤¨à¤ª":2692,"Ġ1925":2693,"Ġ1903":2694,"1969":2695,"Ġ1888":2696,"Ġ1872":2697,"Ġ1893":2698,"1955":2699,"Ġà¤įà¤ªà¤²":2700,"600":2701,"79":2702,"à¤¿'":2703,"à¤¤à¤ķà¤²":2704,"à¤²à¤·":2705,"à¤ķà¤ķà¤²":2706,"à¤®à¤³":2707,"à¤®à¤°à¤¸":2708,"Ġà¤Ĩà¤ª":2709,"à¤Łà¤°à¤ķ":2710,"Ġà¤µà¤³":2711,"Ġà¤ħà¤Ŀà¤°à¤¬":2712,"Ġà¤ľà¤Ĺà¤£":2713,"à¤¬à¤§à¤¬":2714,"à¤³à¤ªà¤Ł":2715,"Ġà¤¦à¤³à¤£à¤µà¤³à¤£":2716,"Ġà¤°à¤¡":2717,"Ġà¤°à¤ķà¤®":2718,"Ġ250":2719,"à¤Ŀà¤¸":2720,"Ġà¤¸à¤°à¤ļ":2721,"à¤ĩà¤¨à¤¸":2722,"Ġà¤ķà¤°à¤¦":2723,"Ġà¤ħà¤¨à¤ª":2724,"à¤Łà¤°à¤¶":2725,"à¤°à¤¸à¤ª":2726,"à¤Łà¤¨à¤¸":2727,"à¤Ĭà¤°":2728,"à¤¹à¤°à¤ª":2729,"Ġà¤ĵà¤Ŀ":2730,"Ġà¤§à¤¬à¤§à¤¬":2731,"à¤ĵà¤«":2732,"à¤¯à¤®à¤°":2733,"à¤Ĩà¤®à¤ļ":2734,"à¤®à¤ļà¤°":2735,"à¤ıà¤¸à¤ıà¤¸":2736,"Ġ94":2737,"1991":2738,"à¤¬à¤²à¤µà¤°":2739,"à¤Ĳà¤¤":2740,"1976":2741,"Ġà¤īà¤¡à¤µà¤²":2742,"Ġà¤µà¤Ĺà¤³à¤²":2743,"Ġà¤ĵà¤ªà¤¨à¤®à¤§":2744,"Ġ486":2745,"%),":2746,"722":2747,"ÃĹ":2748,"à¥ĩ/":2749,"à¤¯à¤ĺà¤Łà¤¨":2750,"à¤¨à¤¯à¤¨":2751,"à¤ķà¤¸à¤¹":2752,"à¤µà¤Ĺ":2753,"à¤®à¤«":2754,"à¤®à¤ªà¤£":2755,"à¤®à¤¸à¤²":2756,"Ġà¤Ĩà¤°à¤ķ":2757,"à¤Łà¤¡à¤¬":2758,"Ġà¤ħà¤¦à¤²":2759,"Ġà¤ħà¤łà¤°":2760,"à¤¬à¤Ī":2761,"Ġà¤ıà¤¥":2762,"Ġà¤¬à¤¡":2763,"à¤¥à¤¬à¤°":2764,"Ġà¤²à¤¸":2765,"Ġà¤ļà¤µ":2766,"à¤«à¤¤":2767,"à¤«à¤ķ":2768,"à¤°à¤ķà¤¤":2769,"à¤°à¤ķà¤Ł":2770,"Ġ',":2771,"Ġà¤ĺà¤¡à¤µ":2772,"à¤ıà¤ħà¤°":2773,"à¤ıà¤¡à¤µà¤°":2774,"à¤ĺà¤Łà¤ķ":2775,"à¤Īà¤®":2776,"Ġà¤ĵà¤ª":2777,"à¤īà¤¨à¤ļ":2778,"à¤Ĩà¤²":2779,"à¤Ĩà¤¸":2780,"à¤Ĩà¤ª":2781,"2023":2782,"à¤Ĺà¤²à¤Ĺ":2783,"Ġà¤ħà¤Ńà¤¯":2784,"Ġà¤ľà¤¨à¤®à¤¤":2785,"Ġ600":2786,"Ġ96":2787,"Ġà¤²à¤¢à¤µà¤²":2788,"Ġà¤¹à¤²à¤µ":2789,"Ġà¤ıà¤¡à¤µ":2790,"à¥ĩ\".\"":2791,"1978":2792,"Ġ1884":2793,"à¤ıà¤«à¤¸":2794,"Ġ1879":2795,"Ġà¤¢à¤ķà¤²à¤²":2796,"ĠIV":2797,"Ġà¤¡à¤Ŀà¤¨à¤Ńà¤°":2798,"04":2799,"1000":2800,"250":2801,"Î¿":2802,"Ð°":2803,"Ñģ":2804,"Ġ000":2805,"ĨĴ":2806,"à¤¯à¤¬à¤²":2807,"à¤¤à¤¯":2808,"à¤²à¤ªà¤¤":2809,"à¤¨à¤ķà¤¡":2810,"à¤¨à¤ķà¤°":2811,"à¤¨à¤°à¤²":2812,"à¤ķà¤µà¤¤":2813,"à¤ķà¤ľà¤£":2814,"à¤µà¤®":2815,"à¤ļà¤¬":2816,"à¤ļà¤°à¤ļ":2817,"à¤®à¤¬à¤°":2818,"Ġà¤Ĩà¤¯à¤¨":2819,"à¤ªà¤®à¤¨":2820,"Ġà¤®à¤£":2821,"à¤¦à¤¯à¤µ":2822,"Ġà¤ħà¤¹":2823,"Ġà¤ħà¤µà¤¸":2824,"Ġà¤ħà¤ªà¤ķ":2825,"Ġà¤ľà¤³":2826,"à¤¶à¤¤à¤ķ":2827,"à¤¬à¤µ":2828,"Ġà¤ıà¤¶":2829,"Ġà¤¦à¤¯":2830,"à¤¥à¤¹":2831,"Ġà¤²à¤ªà¤²":2832,"à¤µà¤°à¤ª":2833,"Ġà¤ıà¤ķà¤¹":2834,"Ġà¤ħà¤¸à¤®":2835,"à¤«à¤µ":2836,"Ġà¤Ŀà¤±":2837,"à¤¹à¤£à¤£":2838,"Ġà¤ĩà¤«":2839,"à¤ıà¤ľ":2840,"à¤ıà¤Łà¤°à¤®à¤§":2841,"à¤¢à¤µ":2842,"à¤¢à¤µà¤¤":2843,"à¤Łà¤°à¤Ł":2844,"à¤ħà¤°à¤µ":2845,"à¤ĵà¤¬":2846,"à¤ĵà¤Ŀ":2847,"à¤Ĩà¤ļ":2848,"à¤Ĩà¤¬":2849,"à¤Ĩà¤Ń":2850,"à¤¡à¤²à¤ļ":2851,"à¤Ĺà¤²à¤¸":2852,"à¤Ĺà¤°à¤¨":2853,"Ġà¤ıà¤«à¤¸":2854,"Ġà¤®à¤¤à¤ªà¤¤":2855,"Ġà¤ħà¤ªà¤®":2856,"Ġ84":2857,"Ġ88":2858,"Ġ95":2859,"à¤®à¤°à¤µà¤°":2860,"à¤®à¤¸à¤®à¤°":2861,"Ġ130":2862,"1983":2863,"Ġà¤¸à¤¨à¤¦":2864,"Ġà¤Ĩà¤¦à¤°à¤£":2865,"1972":2866,"1979":2867,"Ġà¤īà¤¡à¤µà¤£":2868,"1963":2869,"à¤¹à¤²à¤ªà¤®":2870,"Ġ1883":2871,"Ġà¤ľà¤¸à¤ľà¤¸":2872,"Ġà¤īà¤ĺà¤¡à¤ªà¤£":2873,"à¤Ĩà¤£à¤ĸ":2874,"Ġà¤Ĩà¤Īà¤µà¤¡":2875,"Ġ1897":2876,"Ġ1899":2877,"à¤ħà¤¸à¤Ĺ":2878,"1956":2879,"Ġ653":2880,"Ġà¤ħà¤«à¤µ":2881,"ĠâĨĴ":2882,"Ġà¤Ńà¤¯à¤ªà¤Ł":2883,"à¤®à¤¸à¤²à¤¤":2884,"Ã¼":2885,"Ðµ":2886,"Ð¸":2887,"Ð½":2888,"Ġ.":2889,"Ġq":2890,"à¤¾!":2891,"à¤¾]":2892,"à¤°à¤¨à¤¨":2893,"à¤¯à¤£":2894,"à¤¯à¤Ńà¤°":2895,"à¤¤à¤¡":2896,"à¤¤à¤®à¤§":2897,"à¤ķà¤ĺà¤°":2898,"à¤¸à¤²à¤¨":2899,"à¤µà¤¯à¤¸":2900,"à¤®à¤ľà¤²":2901,"Ġà¤ķà¤¯":2902,"Ġà¤®à¤Ĭ":2903,"à¤Ĺà¤¸à¤¹":2904,"à¤Ĺà¤¨à¤¨":2905,"Ġà¤ħà¤µà¤ľ":2906,"Ġà¤ħà¤¡à¤ķ":2907,"Ġà¤ħà¤¹à¤®":2908,"Ġà¤ľà¤¨à¤°":2909,"à¤ľà¤ĺà¤°":2910,"Ġà¤¨à¤¶":2911,"Ġà¤¨à¤«":2912,"Ġà¤¨à¤°à¤¸":2913,"à¤¬à¤¡à¤¤":2914,"Ġà¤ıà¤ħà¤°à¤²":2915,"Ġà¤¦à¤¤":2916,"à¤¥à¤¤":2917,"Ġà¤¶à¤Łà¤²":2918,"à¤ĸà¤¦":2919,"à¤ĸà¤ªà¤£":2920,"Ġà¤īà¤¸":2921,"à¤Ńà¤µà¤ľà¤¨":2922,"Ġà¤ªà¤°à¤ľ":2923,"à¤°à¤ķà¤ļ":2924,"Ġà¤µà¤°à¤µà¤°":2925,"à¤ĺà¤µ":2926,"à¤Ŀà¤°à¤¸":2927,"à¤Īà¤Łà¤ļ":2928,"à¤ĩà¤ļ":2929,"à¤ĩà¤¥":2930,"à¤ĩà¤Łà¤²":2931,"à¤ĩà¤ķà¤°à¤ļ":2932,"Ġà¤ĵà¤¨":2933,"à¤ĵà¤Ĺ":2934,"Ġà¤ħà¤®à¤²":2935,"Ġ1830":2936,"Ġ59":2937,"Ġà¤ĳà¤«à¤°":2938,"à¤¡à¤¨à¤¨":2939,"Ġ73":2940,"Ġ86":2941,"à¤¨à¤µà¤µ":2942,"Ġ123":2943,"à¥Ģ\")":2944,"à¤¨à¤Ĺà¤°à¤ª":2945,"Ġà¤¸à¤¨à¤¶":2946,".\",":2947,"à¤°à¤®à¤£à¤§":2948,"Ġ1880":2949,"Ġ1881":2950,"Ġ1885":2951,"Ġ1886":2952,"Ġ1874":2953,"1948":2954,"Ġ1857":2955,"à¤ķà¤ķà¤¥":2956,"Ġà¤īà¤ªà¤¨à¤¦":2957,"Ġ1846":2958,"Ġà¤¸à¤«à¤°à¤ļ":2959,"à¤Ķà¤ªà¤ļ":2960,"08":2961,"âĢ²":2962,"à¤¤à¤ľà¤®":2963,"à¤²à¤°à¤²":2964,"à¤¨à¤£":2965,"à¤¨à¤¬à¤¦":2966,"à¤Ĥ.":2967,"à¤¸à¤°à¤ļ":2968,"à¤ļà¤µà¤°":2969,"à¤£à¤¦":2970,"à¥ĭ',":2971,"à¤¹à¤°à¤®":2972,"Ġà¤¸à¤µà¤¯":2973,"Ġà¤Ĩà¤¯à¤¤":2974,"Ġà¤Ĩà¤īà¤Ł":2975,"à¤Łà¤¯":2976,"à¤Łà¤°à¤®":2977,"Ġà¤®à¤£à¤ķ":2978,"à¤Ĺà¤®à¤°à¤µà¤°":2979,"Ġà¤¤à¤Łà¤¬":2980,"Ġà¤µà¤§":2981,"Ġà¤¹à¤Ĺ":2982,"Ġà¤ľà¤¯":2983,"Ġà¤ľà¤Ĺà¤¤":2984,"à¤ľà¤¹":2985,"Ġà¤¦à¤¡":2986,"à¥ĩ.,":2987,"Ġà¤¬à¤Łà¤²à¤°":2988,"à¤¥à¤Ĺ":2989,"à¥Ģ.),":2990,"Ġà¤ļà¤®à¤ķ":2991,"Ġà¤ıà¤ķà¤¸à¤®":2992,"à¤Ńà¤³":2993,"à¤Ńà¤°à¤£":2994,"à¤ªà¤°à¤¨":2995,"à¤ªà¤°à¤¬":2996,"Ġà¤ĺà¤¸à¤°à¤£":2997,"Ġà¤¸à¤®à¤µà¤¯à¤¸":2998,"à¤Ŀà¤Ĺ":2999,"à¤ĩà¤¬":3000,"à¤Ĭà¤¸à¤®à¤§":3001,"à¤ķà¤²à¤®":3002,"à¤¶à¤¨à¤¦":3003,"à¤īà¤Ŀ":3004,"à¤īà¤Ŀà¤°":3005,"1931":3006,"1939":3007,"Ġà¤łà¤°à¤£":3008,"à¤ĵà¤¹":3009,"à¤¸à¤¨à¤¸":3010,"à¤¸à¤¨à¤µ":3011,"à¤°à¤²à¤ļ":3012,"Ġ360":3013,"à¤¤à¤ķà¤±":3014,"à¤µà¤¨à¤¶":3015,"Ġ77":3016,"à¤°à¤¹à¤µ":3017,"Ġ97":3018,"Ġ173":3019,"à¤ıà¤¨à¤ıà¤ļ":3020,"Ġà¤ħà¤µà¤ķ":3021,"128":3022,"Ġà¤¬à¤¸à¤£":3023,"Ġ501":3024,"1964":3025,"Ġ1861":3026,"Ġ1866":3027,"Ġ1873":3028,"Ġ1892":3029,"1944":3030,"Ġ1851":3031,"Ġ1858":3032,"1957":3033,"Ġ1848":3034,"1905":3035,"Ġà¤ıà¤ħà¤°à¤«":3036,"Ġà¤¹à¤Łà¤µà¤£":3037,"02":3038,"Ġi":3039,"ĠÂ":3040,"à¥ĩ]":3041,"à¤¯à¤Łà¤°":3042,"à¤¯à¤²à¤°":3043,"à¤¯à¤ªà¤Ł":3044,"à¤²à¤°à¤ķ":3045,"à¤¨à¤Ī":3046,"à¤ķà¤®à¤¨":3047,"à¤£à¤¶":3048,"à¥ĭ\".":3049,"Ġà¤ķà¤Ŀ":3050,"à¤¹à¤¨à¤ļ":3051,"Ġà¤Ĩà¤¯à¤ķà¤°":3052,"à¤Łà¤ªà¤°":3053,"à¤ªà¤¸à¤¹":3054,"à¤Ĺà¤ł":3055,"à¤Ĺà¤ľà¤¨à¤ķ":3056,"Ġà¤¤à¤³à¤²":3057,"Ġà¤¤à¤Łà¤¸":3058,"à¤¡à¤ķà¤¡":3059,"Ġà¤¹à¤¬":3060,"Ġà¤¹à¤ľà¤°":3061,"Ġà¤ľà¤²à¤®":3062,"à¤¶à¤ªà¤¨":3063,"à¤¬à¤µà¤¤":3064,"Ġà¤¦à¤¡à¤ª":3065,"Ġà¤¯à¤ķ":3066,"Ġà¤¬à¤°à¤ĸ":3067,"Ġà¤¬à¤Łà¤£":3068,"à¤łà¤ļ":3069,"à¤łà¤£":3070,"Ġà¤²à¤¯":3071,"Ġà¤²à¤Ł":3072,"Ġà¤²à¤µà¤ļ":3073,"Ġà¤Ĺà¤³":3074,"à¤ĸà¤µà¤¤":3075,"à¤ĸà¤°à¤ª":3076,"Ġà¤ļà¤®à¤¤":3077,"à¥ĩ,\"":3078,"Ġà¤īà¤ªà¤°":3079,"à¤Ńà¤¶":3080,"à¤Ńà¤µà¤£":3081,"Ġà¤ªà¤°à¤Ĺ":3082,"Ġà¤Ńà¤Łà¤ķ":3083,"à¤ªà¤°à¤µ":3084,"à¤ıà¤Łà¤²":3085,"à¤ıà¤¡à¤®":3086,"à¤ĩà¤¸à¤ļ":3087,"à¤ĩà¤¡à¤ļ":3088,"à¤Łà¤°à¤¹":3089,"à¤Łà¤°à¤¦":3090,"à¤Łà¤°à¤¸à¤¹":3091,"à¤Ĭà¤Ł":3092,"à¤Ĭà¤¨à¤¹":3093,"à¤¹à¤°à¤ļ":3094,"1920":3095,"1910":3096,"1926":3097,"1929":3098,"Ġà¤§à¤°à¤¤":3099,"à¤ĵà¤µà¤¨":3100,"Ġà¤Ĩà¤¯à¤¸à¤²":3101,"à¤Łà¤²à¤°à¤¨":3102,"à¤¨à¤²à¤ļ":3103,"à¤¡à¤²à¤¨":3104,"Ġ1821":3105,"à¤¸à¤²à¤ļ":3106,"à¤¯à¤²à¤®à¤§":3107,"Ġ79":3108,"Ġ700":3109,"à¤®à¤°à¤¨":3110,"Ġà¤²à¤¢à¤µà¤£":3111,"Ġ104":3112,"Ġà¤īà¤¡à¤µà¤¤":3113,"à¤¯à¤¬à¤³":3114,"Ġ1882":3115,"Ġ1864":3116,"1947":3117,"Ġà¤Ĭà¤¤":3118,"1953":3119,"1904":3120,"à¤ıà¤¶à¤¨à¤¨":3121,"Ġà¤¸à¤¤à¤¤à¤ļ":3122,"Ġà¤įà¤ª":3123,"XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX":3124,"Ġà¤ħà¤¹à¤®à¤¦":3125,"'-":3126,"):":3127,"395":3128,"ch":3129,"ii":3130,"ÑĢ":3131,"Ġg":3132,"Ġ{":3133,"à¤°à¤¬à¤°":3134,"à¤¯à¤ªà¤°":3135,"à¤¯à¤¥à¤²":3136,"à¤¤à¤Ĺ":3137,"à¤¤à¤¬à¤¦":3138,"à¤¨à¤¦à¤°":3139,"à¤ķà¤ķà¤¡":3140,"à¤ķà¤¸à¤¨à¤¶":3141,"à¤£à¤ķà¤°":3142,"à¤£à¤¬à¤¦":3143,"à¤®à¤¡":3144,"à¤¹à¤¯":3145,"à¤¹à¤Ł":3146,"Ġà¤Ĩà¤µà¤¡à¤²":3147,"à¤Łà¤ķà¤¡":3148,"à¤ªà¤¸à¤¨à¤¨":3149,"à¤¦à¤µà¤¤":3150,"à¥Ĥ',":3151,"à¤Ĺà¤µà¤¤":3152,"à¤Ĺà¤ľà¤¨":3153,"Ġà¤¤à¤Łà¤°à¤ķ":3154,"Ġà¤¹à¤ª":3155,"Ġà¤¹à¤¸à¤²":3156,"Ġà¤¨à¤ľà¤°":3157,"Ġà¤¨à¤¸à¤£":3158,"Ġà¤¬à¤µ":3159,"Ġà¤¬à¤ķà¤²":3160,"Ġà¤°à¤£à¤¶":3161,"Ġà¤²à¤°":3162,"Ġà¤²à¤ªà¤µà¤£":3163,"Ġà¤ļà¤¹":3164,"Ġà¤Ŀà¤Łà¤ķ":3165,"Ġà¤ĸà¤¡à¤¬à¤¡":3166,"à¤ªà¤°à¤Ĺà¤°":3167,"à¤¯à¤ķà¤²à¤ļ":3168,"à¤¬à¤°à¤¨":3169,"à¤ĺà¤®":3170,"Ġà¤ĳà¤ķà¤²":3171,"Ġà¤ħà¤¨à¤§":3172,"à¤Łà¤°à¤¬à¤°":3173,"à¤ħà¤ĸ":3174,"à¤¹à¤°à¤®à¤§":3175,"Ġà¤ĵà¤¯":3176,"Ġà¤ĵà¤Ĺ":3177,"à¤īà¤¬":3178,"à¤°à¤µà¤ķ":3179,"1919":3180,"1914":3181,"à¤ľà¤¨à¤ļ":3182,"à¤Ĩà¤«":3183,"à¤Ĩà¤ĵ":3184,"à¤Ĩà¤īà¤Ł":3185,"Ġà¤ıà¤²à¤¨":3186,"à¤Łà¤ķà¤ķ":3187,"Ġ670":3188,"Ġà¤ıà¤«à¤ıà¤®":3189,"Ġà¤Ľà¤¦":3190,"à¤¡à¤°à¤¨":3191,"Ġà¤ªà¤¤à¤¨":3192,"à¤¯à¤¸à¤Ń":3193,"Ġ83":3194,"Ġ93":3195,"Ġ158":3196,"Ġà¤¹à¤²à¤µà¤¤":3197,"à¤¯à¤ªà¤¶":3198,"à¤¤à¤®à¤¯":3199,"Ġ128":3200,"à¤ķà¤Łà¤¤":3201,"Ġ132":3202,"à¤¯à¤ļà¤ķ":3203,"à¤µà¤°à¤£à¤ªà¤¤":3204,"Ġà¤¤à¤³à¤®à¤ľà¤²":3205,"1962":3206,"1965":3207,"Ġ1887":3208,"Ġ1871":3209,"Ġ1876":3210,"1940":3211,"Ġà¤īà¤¤à¤°à¤¤":3212,"Ġà¤Ĩà¤īà¤Łà¤ª":3213,"\"-":3214,"?\"":3215,"ar":3216,"ĠX":3217,"à¤¾!\"":3218,"à¤°à¤¬à¤¦":3219,"à¤¤à¤³à¤²":3220,"à¤²à¤ªà¤°":3221,"à¤²à¤ĺ":3222,"à¤¨à¤Ĭ":3223,"à¤ķà¤«à¤°":3224,"à¤¸à¤ĺ":3225,"à¤¸à¤®à¤¤":3226,"à¤¸à¤®à¤ķ":3227,"à¤ļà¤¦":3228,"à¤®à¤¸à¤ļ":3229,"Ġà¤¸à¤¨à¤¡":3230,"Ġà¤Ĩà¤¡à¤µ":3231,"Ġà¤Ĩà¤ĸà¤¤":3232,"à¤Łà¤¸à¤®":3233,"à¤Łà¤ħà¤ª":3234,"à¥ģ'":3235,"à¤ªà¤ª":3236,"à¤¦à¤Ń":3237,"à¤§à¤®":3238,"à¥Ĥ/":3239,"à¤Ĺà¤§":3240,"Ġà¤¤à¤°à¤ļ":3241,"Ġà¤¹à¤°à¤£":3242,"Ġà¤ľà¤ķ":3243,"à¤ľà¤Ł":3244,"à¤ľà¤¸à¤¹":3245,"à¤·à¤§":3246,"à¤¬à¤®à¤¸":3247,"Ġà¤ıà¤¶à¤²":3248,"à¤³à¤®à¤§":3249,"à¤łà¤¡":3250,"Ġà¤²à¤ª":3251,"Ġà¤Ĺà¤¨à¤¬":3252,"à¤µà¤°à¤²":3253,"à¤¤à¤°à¤ĸ":3254,"Ġà¤īà¤ľ":3255,"à¤«à¤¸à¤«":3256,"à¤Ńà¤²":3257,"Ġà¤¡à¤¨à¤¬":3258,"à¤¾...":3259,"Ġà¤«à¤µ":3260,"Ġà¤«à¤Ł":3261,"à¤°à¤®à¤ļ":3262,"à¥ĥ.":3263,"à¤ıà¤ĸ":3264,"à¤ıà¤Ŀ":3265,"Ġà¤¸à¤°à¤ªà¤Ł":3266,"à¤Īà¤µ":3267,"à¤Īà¤ªà¤ļ":3268,"à¤ĩà¤²à¤ļ":3269,"à¤ĩà¤®à¤°":3270,"Ġ\"...":3271,"à¤Łà¤°à¤µ":3272,"à¤ħà¤ľ":3273,"à¤ħà¤Łà¤²":3274,"à¤Ĭà¤¨à¤¸":3275,"Ġà¤ĵà¤ıà¤¸":3276,"à¤īà¤®":3277,"à¤īà¤¨à¤¸":3278,"192":3279,"1922":3280,"1924":3281,"Ġà¤łà¤¸":3282,"à¤Łà¤²à¤¨":3283,"à¤Łà¤²à¤¸":3284,"à¤¡à¤²à¤¸":3285,"à¤ķà¤¸à¤ķ":3286,"à¤²à¤¨à¤ķà¤°":3287,"à¤°à¤¦à¤ķ":3288,"à¤®à¤ķà¤ªà¤£":3289,"à¤²à¤°à¤®à¤§":3290,"à¥Ģ')":3291,"Ġ91":3292,"Ġ1500":3293,"à¥ĩà¤ĥ\"":3294,"Ġ101":3295,"Ġà¤īà¤ļà¤²à¤²":3296,"à¥ĩ'.":3297,"Ġà¤Ĺà¤£à¤²":3298,"à¤Īà¤Łà¤µ":3299,"Ġà¤Ĩà¤ľà¤ļ":3300,"Ġà¤¬à¤ļà¤¤":3301,"Ġ1867":3302,"Ġ1877":3303,"Ġà¤Ĩà¤Īà¤¨":3304,"Ġ1895":3305,"à¤°à¤«à¤²":3306,"Ġà¤ľà¤¨à¤°à¤²à¤ļ":3307,"Ġ1854":3308,"Ġ1855":3309,"1958":3310,"386":3311,"Ġ1845":3312,"1908":3313,"Ġ\",\"":3314,"Ġà¤¸à¤¹à¤¨à¤¶à¤ķ":3315,"Ġà¤¤à¤¸à¤¤à¤¸":3316,"Ġà¤¨à¤Ĺà¤°à¤ªà¤°":3317,"Ġà¤¸à¤°à¤ªà¤Łà¤£":3318,"\"),":3319,".).":3320,"828":3321,"Îµ":3322,"Ñĩ":3323,"ĠV":3324,"ĠÃĹ":3325,"à¤°à¤°à¤ķ":3326,"à¤°à¤Ŀ":3327,"à¤°à¤¯à¤¦":3328,"à¤¯à¤¦à¤²":3329,"à¤¯à¤Ĺà¤°":3330,"à¥Ģ!":3331,"à¤²à¤¬à¤¦":3332,"à¤¨à¤¸à¤ļ":3333,"à¤¸à¤Ń":3334,"à¤¸à¤ķà¤°":3335,"à¤®à¤ľà¤ķ":3336,"à¤¹à¤µà¤°":3337,"Ġà¤¸à¤ľà¤µà¤²":3338,"Ġà¤Ĩà¤¡à¤¨":3339,"à¤Łà¤ľ":3340,"à¤Łà¤¸à¤¨":3341,"à¤ªà¤²à¤ļ":3342,"à¤§à¤³à¤²":3343,"Ġà¤¤à¤®":3344,"Ġà¤ħà¤·":3345,"Ġà¤ħà¤ªà¤²":3346,"à¤¶à¤µà¤£":3347,"Ġà¤¨à¤°à¤µ":3348,"à¤·à¤¹":3349,"Ġà¤ıà¤¶à¤°":3350,"Ġà¤ıà¤ıà¤ı":3351,"à¥ĩ.'":3352,"Ġà¤¬à¤¦à¤ķ":3353,"Ġà¤Ĺà¤ļ":3354,"Ġà¤Ĺà¤¤à¤µ":3355,"Ġà¤ļà¤¢à¤¤":3356,"à¤µà¤°à¤µ":3357,"à¤¤à¤°à¤¸":3358,"à¤«à¤°à¤ļ":3359,"à¤«à¤°à¤²":3360,"Ġà¤®à¤§à¤²":3361,"Ġà¤¡à¤¨":3362,"Ġà¤¡à¤Ĺà¤²à¤¸":3363,"à¤¾.)":3364,"à¤¾.<":3365,"Ġà¤ªà¤°à¤«":3366,"Ġà¤ĸà¤¤":3367,"Ġà¤ĩà¤ª":3368,"à¤ªà¤°à¤°":3369,"à¤ªà¤°à¤¦":3370,"à¤¯à¤ķà¤µ":3371,"à¤¯à¤ķà¤²à¤¸":3372,"à¤ıà¤ķà¤¤":3373,"à¤ĺà¤¡à¤²":3374,"à¤Ŀà¤¬":3375,"à¤Īà¤Łà¤ķ":3376,"à¤ĩà¤¨à¤®à¤§":3377,"Ġ\")":3378,"à¤Łà¤°à¤¡":3379,"à¤Łà¤°à¤ªà¤°":3380,"à¤Łà¤°à¤¸à¤¨":3381,"à¤Łà¤¨à¤®":3382,"à¤Łà¤¨à¤¬à¤°":3383,"Ġà¤ĵà¤¢à¤²":3384,"1915":3385,"1923":3386,"1933":3387,"à¤ĵà¤¨à¤²":3388,"à¤ĵà¤°à¤¡":3389,"à¤¯à¤®à¤ķ":3390,"Ġà¤Ĩà¤¯à¤Ŀ":3391,"Ġà¤Ĩà¤¯à¤ĵà¤µ":3392,"Ġà¤Ĩà¤°à¤¡":3393,"à¤Ĩà¤®à¤§":3394,"Ġà¤¨à¤µà¤ľ":3395,"Ġà¤ħà¤®à¤°":3396,"Ġà¤ªà¤¦à¤¨":3397,"Ġà¤ıà¤¨à¤µ":3398,"Ġà¤¥à¤ķà¤²":3399,"Ġ542":3400,"à¤®à¤¤à¤¦":3401,"à¤§à¤¨à¤ķ":3402,"à¤¬à¤¤à¤¹":3403,"à¤¡à¤°à¤¬":3404,"à¤ħà¤°à¤®à¤§":3405,"Ġ87":3406,"Ġ98":3407,"Ġ1789":3408,"à¤¨à¤¤à¤®":3409,"1870":3410,"à¤¸à¤®à¤µ":3411,"Ġ144":3412,"Ġ131":3413,"Ġà¤Ĳà¤ķà¤£":3414,".\".":3415,"Ġ1868":3416,"Ġà¤ĩà¤°à¤Ĺ":3417,"Ġ1878":3418,"Ġ1896":3419,"Ġ1853":3420,"Ġ1859":3421,"1959":3422,"Ġà¤ªà¤ķà¤¡à¤¤":3423,"Ġ1847":3424,"Ġà¤īà¤¤à¤°à¤µà¤£":3425,"à¤¯à¤²à¤¨à¤¨":3426,"................................................................":3427,"Ġà¤¤à¤¸à¤¤à¤¶":3428,"Ġ6702":3429,",\"":3430,"700":3431,"900":3432,"?'":3433,"or":3434,"Î¹":3435,"Ġc":3436,"à¤°à¤Ł":3437,"à¤¯à¤ļà¤°":3438,"à¤¯à¤ĳà¤ķ":3439,"à¤¤à¤«":3440,"à¤¤à¤³à¤£":3441,"à¤²à¤Ł":3442,"à¤²à¤¢":3443,"à¤²à¤¯à¤¨":3444,"à¤¨à¤¨à¤²":3445,"à¤¨à¤ĸà¤¡":3446,"à¤ķà¤¯":3447,"à¤ķà¤Ĺà¤£":3448,"à¤µà¤ķà¤°":3449,"à¤ļà¤¡":3450,"à¤ļà¤«":3451,"à¤ļà¤¨à¤°":3452,"à¤£à¤¥à¤³":3453,"Ġà¤ķà¤¢":3454,"Ġà¤ķà¤µà¤Ł":3455,"Ġà¤ªà¤ª":3456,"à¤ªà¤«":3457,"à¤ªà¤µà¤¤":3458,"à¤ªà¤Łà¤¨à¤¨":3459,"à¤¾à¤Ĥ'":3460,"à¤¦à¤®à¤ļ":3461,"à¤§à¤¶":3462,"à¤Ĺà¤¨à¤®à¤§":3463,"Ġà¤µà¤ľ":3464,"Ġà¤µà¤³à¤µà¤²":3465,"Ġà¤ľà¤³à¤¤":3466,"Ġà¤ľà¤²à¤µ":3467,"à¤¶à¤ªà¤ļ":3468,"à¤ľà¤°à¤ļ":3469,"Ġà¤¨à¤°à¤ķ":3470,"à¤·à¤¨":3471,"à¤·à¤ļ":3472,"Ġà¤¦à¤®à¤Ł":3473,